"landing_page_search" = "Gdzie się wybierasz?";
"Prime_landing_page_search" = "Lokalizacja odbioru";
"menu.help.title" = "Pomoc przy wynajmie samochodów";
"settings.label.url.1" = "Zarządzaj rezerwacjami";
"settings.label.url.2" = "Często zadawane pytania";
"settings.label.url.3" = "Centrum wsparcia";
"bookings.status.confirmed" = "Potwierdzona";
"bookings.status.unconfirmed" = "Niepotwierdzona";
"bookings.status.cancelled" = "Anulowano";
"bookings.title" = "Rezerwacje";
"bookings.status.reviewpayment" = "Sprawdź płatność";
"bookings.status.completed" = "Ukończono";
"bookings.sheet.bookingdetails.link" = "Zobacz szczegóły rezerwacji";
"bookings.sheet.unconfirmed.info" = "Większość rezerwacji jest potwierdzana w ciągu 48 godzin";
"bookings.sheet.reviewpayment.info" = "Płatność nie powiodła się. Przejdź do sekcji Zarządzaj rezerwacjami, aby przejrzeć szczegóły swojej płatności.";
"bookings.sheet.managebooking.link" = "Zarządzaj rezerwacjami";
"bookings.bookingdetails.status" = "Status rezerwacji";
"sale_landing_banner_monetary_tagline" = "Zarezerwuj teraz! Koszt już od ${x} dziennie!";
"sale_landing_banner_percentage_tagline" = "Do ${x} zniżki, zarezerwuj teraz!";
"filter.header.eco" = "Przyjazny dla środowiska";
"filter.header.mileage" = "Przebieg";
"vehicle.seats.number" = "Miejsca: ${x}";
"menu.alert.title" = "Zmienić ustawienia?";
"menu.alert.body" = "Wszelkie aktywne wyszukiwania zostaną zresetowane.";
"insurance.options.axa.header" = "Opcje ubezpieczenia";
"insurance.options.axa.limited.body" = "<b>Ubezpieczenie ograniczone</b> – zapewnia <b>minimalną ochronę</b>. W razie wypadku konieczne będzie opłacenie <b>bezzwrotnego</b> wkładu własnego do kwoty ${x}.";
"insurance.options.axa.premium.body" = "<b>Ubezpieczenie premium</b> – zapewnia <b>wyższy poziom ochrony</b>. W razie wypadku otrzymasz <b>zwrot</b> wkładu własnego do kwoty ${x}.";
"insurance.limited.caption" = "Minimalna ochrona przed kradzieżą i uszkodzeniem karoserii. <b>Będziesz zobligowany(-a) do zapłacenia za wszelkie szkody</b> nieobjęte ubezpieczeniem ograniczonym";
"insurance.limited.benefit1" = "Wkład własny <b>bez zwrotu</b>";
"insurance.limited.benefit2" = "Ubezpieczenie od odpowiedzialności strony trzeciej";
"insurance.limited.benefit3" = "Pomoc drogowa";
"insurance.limited.excess.liable" = "Wybierając ubezpieczenie ograniczone, w razie wypadku będziesz zobligowany(-a) do opłacenia wkładu własnego do kwoty ${x} bez możliwości zwrotu kosztów.";
"insurance.limited.included" = "Wliczone";
"insurance.axa.premium.caption" = "Zapewnia <b>wyższy poziom ochrony</b>, obejmuje wszystkie opcje ubezpieczenia ograniczonego.";
"insurance.axa.premium.benefit1" = "Do <b>100% zwrotu wkładu własnego</b>";
"insurance.axa.premium.benefit2" = "Ubezpieczenie od odpowiedzialności strony trzeciej";
"insurance.axa.premium.benefit3" = "Pomoc drogowa";
"insurance.axa.premium.benefit4" = "Uszkodzenia elementów szklanych (w tym szyby przedniej) oraz opon";
"insurance.axa.premium.benefit5" = "Twoje rzeczy osobiste";
"insurance.axa.premium.benefit6" = "Uszkodzenie lub utrata kluczyków";
"insurance.axa.premium.benefit7" = "Uszkodzenia dachu i podwozia";
"insurance.axa.premium.benefit8" = "Opłaty za niewłaściwe zatankowanie";
"insurance.axa.premium.benefit9" = "Opłaty administracyjne";
"insurance.axa.premium.benefit10" = "Wielojęzyczna obsługa reklamacji";
"insurance.axa.premium.terms" = "Wybierając ubezpieczenie Premium i przechodząc dalej, potwierdzasz, że zapoznałeś(-aś) się i akceptujesz warunki polisy ubezpieczeniowej oraz że na podstawie tych informacji polisa ta odpowiada Twoim potrzebom.";
"insurance.priceperday" = "${x}/dzień";
"insurance.total.price" = "Łącznie: ${x}";
"insurance.options.awn.au.header" = "Nie ryzykuj. Wykup ubezpieczenie podróży Roadtrip.";
"insurance.options.awn.au.body" = "<b>Ubezpieczenie podróży Roadtrip</b> – zabezpieczenie wkładu własnego i rzeczy osobistych do wartości  w razie wypadku wypożyczonym pojazdem${x}.";
"insurance.awn.au.title" = "Ubezpieczenie podróży Roadtrip";
"insurance.awn.au.caption" = "Zapewnia <b>wyższy poziom ochrony</b>, obejmuje wszystkie opcje ubezpieczenia ograniczonego.";
"insurance.awn.au.benefit1" = "Do 100% zwrotu wkładu własnego";
"insurance.awn.au.benefit2" = "Ubezpieczenie od odpowiedzialności strony trzeciej";
"insurance.awn.au.benefit3" = "Twoje rzeczy osobiste";
"insurance.awn.au.benefit4" = "Zagraniczne wydatki medyczne";
"insurance.awn.au.benefit5" = "Ubezpieczenie kluczyków i rzeczy osobistych";
"insurance.awn.au.benefit6" = "Śmierć w wyniku wypadku";
"insurance.awn.au.benefit7" = "Opłaty za niewłaściwe zatankowanie";
"insurance.axa.premium.cancellation.policy" = "BEZPŁATNA rezygnacja z ubezpieczenia do 24 godzin przed odbiorem";
"insurance.awn.au.terms" = "Wybierając ubezpieczenie Roadtrip i przechodząc dalej, potwierdzasz, że zapoznałeś(-aś) się i akceptujesz ${x} polisy ubezpieczeniowej oraz że na podstawie tych informacji polisa ta odpowiada Twoim potrzebom.";
"insurance.zero.excess.terms" = "Wybierając ubezpieczenie Zero Excess i przechodząc dalej, potwierdzasz, że zapoznałeś(-aś) się i akceptujesz warunki polisy ubezpieczeniowej oraz że na podstawie tych informacji polisa ta odpowiada Twoim potrzebom.";
"insurance.options.awn.au.limited.body" = "<b>Ograniczone ubezpieczenie</b> – nie obejmuje wkładu własnego ani rzeczy osobistych.";
"insurance.awn.au.terms.link" = "Regulamin";
"results.filter.all1" = "Wszystkie filtry";
"results.filter.all2" = "Wszystkie filtry (${x})";
"results.summary.title" = "Liczba samochodów: <b>${x}</b> | Sortuj według: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Jak działa porządek sortowania kategorii „Rekomendowane”?";
"Omnibus.Pos.2.Title" = "Co oznacza „stosunek jakości do ceny”?";
"Omnibus.Pos.3.Title" = "Jakie zmienne są uwzględniane w porządku sortowania?";
"Omnibus.Pos.4.Title" = "Jak działają oferty sponsorowane?";
"Omnibus.Pos.1.Body" = "W sortowaniu kategorii „Rekomendowane” wykorzystywany jest szereg czynników w celu sklasyfikowania pojazdów według takiego porządku, aby oferty reprezentujące najlepszy „stosunek jakości do ceny” znalazły się na szczycie wyników wyszukiwania. Na kolejność tę wpływa prowizja otrzymywana od dostawców usług wynajmu.";
"Omnibus.Pos.2.Body" = "Określenie „stosunek jakości do ceny” opisuje zmienne wywierające wpływ na prawdopodobieństwo skorzystania przez klienta z danej oferty wynajmu. Prowizja, jaką my (CarTrawler) otrzymujemy od dostawców, uwzględnia rolę CarTrawler w procesie rezerwacji oraz wpływa na to jak ustalamy ogólny „stosunek jakości do ceny”.";
"Omnibus.Pos.3.Body" = "W procesie identyfikowania najlepszego „stosunku jakości do ceny” dla naszych klientów sortowanie uwzględnia szereg zmiennych, m.in.:";
"Omnibus.Pos.4.Body" = "Niektóre firmy z branży turystycznej współpracują z wybranymi dostawcami usług wynajmu. Oferty sponsorowane mogą być prezentowane na samej górze wyników wyszukiwania ze względu na płatności otrzymywane przez firmę z branży turystycznej od wybranego dostawcy usług wynajmu samochodów. Klienci mogą zidentyfikować tego typu oferty sponsorowane dzięki wyróżnieniu ich poprzez markowe lokowanie na szczycie wyników wyszukiwania.";
"Omnibus.Pos.3.bullet.1" = "Datę rezerwacji i lokalizację wyszukiwania.";
"Omnibus.Pos.3.bullet.2" = "Długość okresu wypożyczenia.";
"Omnibus.Pos.3.bullet.3" = "Oceny wystawiane dostawcom przez klientów na podstawie rankingów CSAT i NPS.";
"Omnibus.Pos.3.bullet.4" = "Dotychczasowe zachowanie klientów w odniesieniu do zakupów dokonywanych w przeszłości oraz historyczne wyceny podobnych propozycji pojazdów na wynajem.";
"Omnibus.Pos.3.bullet.5" = "Prowizję, jaką otrzymujemy od dostawców usług wynajmu lub partnerów z branży ubezpieczeń.";
"Omnibus.Accept.Button.Text" = "OK!";
"Omnibus.Header.Text" = "Polecane – objaśnienie";
"bookings.sheet.remove" = "Usuń rezerwację";
"bookings.dialog.remove.title" = "Chcesz usunąć rezerwację?";
"bookings.dialog.remove.text" = "Zamierzasz trwale usunąć tę rezerwację z listy rezerwacji.";
"bookings.dialog.remove.text.history" = "Ta rezerwacja i pełna historia rezerwacji będą nadal dostępne za pośrednictwem naszego portalu dla klientów.";
"bookings.dialog.remove.CTA" = "Usuń";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Zarezerwuj z ${x}";
"payment.options.paypal.banner.text" = "Po kliknięciu poniższej opcji „Zarezerwuj z PayPal” przekierujemy Cię na stronę internetową serwisu PayPal, na której możesz zalogować się na swoje konto, by sfinalizować płatność. Następnie przeniesiemy Cię na stronę potwierdzenia rezerwacji pojazdu.";
"payment.options.paypal.failed.title" = "Płatność ${x} nie powiodła się";
"payment.options.paypal.failed.text" = "W trakcie przetwarzania części Twojej płatności wystąpił problem. Rezerwacja nie została jeszcze zakończona i nie pobraliśmy żadnej płatności. Spróbuj ponownie za pomocą jednego z wymienionych sposobów płatności.";
"vehicle_fuel_plugin_hybrid" = "Hybryda typu plug-in";
"insurance.axa.regulatory.statement.uk" = "Firma CarTrawler jest wyznaczonym przedstawicielem spółki Inter Partner Assistance S.A., podmiotu autoryzowanego i regulowanego przez Narodowy Bank Belgii, z siedzibą pod adresem Boulevard du Régent 7, 1000 Bruksela, Belgia. Podmiot autoryzowany przez organ regulacji ostrożnościowej (Prudential Regulation Authority, numer referencyjny firmy 202664). Podlega regulacji ze strony Urzędu Nadzoru Finansowego oraz, w ograniczonym zakresie, ze strony Urzędu ds. Regulacji Ostrożnościowych. Adres oddziału Inter Partner Assistance S.A. w Wielkiej Brytanii to 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A. jest częścią Grupy AXA.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Typ 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Typ 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Nieokreślone";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Gniazdo ścienne";
"VehicleList.Map.BottomSheet.ChargeType" = "Rodzaje opłat";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Dostępne całą dobę";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Niedostępne";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Wolne";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Szybkie";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Bardzo szybkie";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Ultraszybkie";
"view_voucher" = "Zobacz voucher";
"VehicleList.Chip.EVLongRange.Text" = "Pojazd elektryczny o dalekim zasięgu";
"VehicleDetails.EVLongRange.Description" = "Pojazd elektryczny o dalekim zasięgu: ten pojazd może przejechać ponad ${x} na jednym ładowaniu";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Przyjazna środowisku alternatywa";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Pojazd elektryczny o dalekim zasięgu";
"landing.countdowntimer.salename" = "Wyprzedaż";
"landing.countdowntimer.presale" = "${x} zaczyna się za";
"landing.countdowntimer.duringsale" = "${x} kończy się za";
"Driver.Details.Marketing.Consent.Text" = "Otrzymuj ekskluzywne oferty na wynajem samochodów oraz inne ważne informacje bezpośrednio na swoją skrzynkę odbiorczą.";
"Driver.Details.Marketing.Consent.Policy" = "Więcej szczegółów na ${x}.";
"abandonment.deeplink.total" = "Suma";
"abandonment.deeplink.day" = "dzień";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Lokalizacja przyjazna dla pojazdów elektrycznych";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Lepsze rozwiązanie do jazdy po mieście";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Prosta jazda";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Martwisz się o koszt paliwa?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Wypożyczanie samochodów elektrycznych to więcej, niż myślisz";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Twoja lokalizacja odbioru oferuje doskonałe usługi ładowania w przypadku wypożyczania pojazdów elektrycznych (EV)";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Samochody elektryczne (EV) prowadzi się tak samo jak auta tradycyjne z automatyczną skrzynią biegów. Są cichsze i nie emitują CO2";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Ładowanie samochodu elektrycznego (EV) kosztuje znacznie mniej niż tankowanie podobnego rozmiaru samochodu na benzynę lub olej napędowy. Oszczędność do 50% na kosztach podróży";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Pojazdy elektryczne (EV) są bardziej wydajne przy częstym zatrzymywaniu się i ruszaniu w mieście";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Wypożyczane samochody elektryczne (EV) dalekiego zasięgu mogą przejechać na jednym ładowaniu ponad 400 km. 80% podróży samochodem w Europie to mniej niż 50 km";
"insurance.axa.premium.uk.cancellation.policy" = "BEZPŁATNA rezygnacja w dowolnym momencie przed odbiorem";
"landing.mosaic.title" = "Nasze zaangażowanie w ekologię";
"landing.mosaic.tile1.title" = "Najważniejsze informacje o pojazdach elektrycznych";
"landing.mosaic.tile1.body" = "Wszystko, co musisz wiedzieć, wynajmując pojazd elektryczny";
"landing.mosaic.tile1.ctaText" = "<u>Dowiedz się więcej</u>";
"landing.mosaic.tile2.title" = "Podstawy ładowania pojazdów elektrycznych";
"landing.mosaic.tile2.body" = "Przewodnik po ładowaniu samochodu elektrycznego";
"landing.mosaic.tile2.ctaText" = "<u>Dowiedz się więcej</u>";
"landing.mosaic.tile3.body" = "Ważne pytania, które należy zadać przy wynajmie samochodu elektrycznego";
"landing.mosaic.tile3.ctaText" = "<u>Dowiedz się więcej</u>";
"landing.countdowntimer.days" = "dni";
"landing.countdowntimer.hours" = "godz.";
"landing.countdowntimer.minutes" = "min.";
"landing.countdowntimer.seconds" = "sek.";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} Lotnisko - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} lokalizacja: (${y})";
"results.filter.all3" = "Filtr (${x})";
"VehicleList.Header.Filter" = "Filtr";
"VehicleList.Header.Filter.Selected" = "Filtr (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Cena za ${X} dni od ${y}";
"LoyaltyNumber" = "Nr programu lojalnościowego (opcj.)";
"VehicleList.Header.Map" = "Mapa";
"Payment.256.Encrypted" = "Wszystkie transakcje płatnicze są szyfrowane za pomocą 256-bitowego protokołu SSL";
"Insurance.Applicable.Taxes" = "Obejmuje wszystkie obowiązujące podatki";
"BookingError.Insurance" = "Przepraszamy. W trakcie przetwarzania części Twojej rezerwacji wystąpił problem techniczny. Twoja rezerwacja samochodu powiodła się, ale wystąpił problem z zakupem ubezpieczenia. Możesz spróbować ponownie w sekcji Zarządzaj rezerwacją, szczegóły znajdują się w wiadomości e-mail z potwierdzeniem.";
"Payment.Exchange.Currency.Message" = "Zwracamy uwagę, iż suma płatna dziś zostanie pobrana w ${z} na podstawie dzisiejszego kursu wymiany (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Inne";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Łącznie ${x}";
"settings.label.url.4" = "Polityka prywatności";
"Price.Summary.Included.Charges" = "Opłaty wliczone";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Dane wypożyczalni";
"VehicleList.Map.BottomSheet.SupplierDistance" = "${x} ${y} stąd";
"VehicleList.Map.BottomSheet.SupplierHours" = "Godziny pracy";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Zamknięte";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Poniedziałek";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Wtorek";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Środa";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Czwartek";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Piątek";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Sobota";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Niedziela";
"Add.Booking.Title" = "Niestety nie znaleźliśmy wyników odpowiadających Twoim kryteriom.";
"Add.Booking.Form.Error" = "Niestety nie znaleźliśmy wyników odpowiadających Twoim kryteriom.";
"Add.Booking.Heading" = "Dodaj rezerwację";
"Add.Booking.Form.BookingId.Error" = "Nieprawidłowy numer";
"please.try.again" = "Spróbuj ponownie.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Bezpłatna rezygnacja z ubezpieczenia w dowolnym momencie przed odbiorem";
"Insurance.XC.Subtitle.eDo" = "Ubezpieczenie Premium Cover zapewnia doskonałą ochronę i oferuje zwiększone limity polis do ${policy.limit} wraz z wyższymi podlimitami, dzięki czemu pokrywa to, co najważniejsze. Dostępne wyłącznie dla członków Prime.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Bezpłatne anulowanie do 24 godzin przed odbiorem";
"insurance.xc.simple.api.main.more.info.button" = "Więcej informacji";
"Insurance.XC.USP.ThirdParty" = "Ubezpieczenie od roszczeń osób trzecich";
"insurance.xc.simple.api.main.link.terms.text" = "Regulamin";
"Insurance.xc.pricing.terms" = "Obejmuje wszystkie obowiązujące podatki";
"Insurance.XC.USP.LatePickUp" = "Późniejszy odbiór z powodu opóźnienia lotu";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Bezpłatne anulowanie do 24 godzin przed odbiorem";
"insurance.xc.simple.api.main.premium.cta" = "Kontynuuj z ochroną Premium";
"Insurance.XC.USP.Windscreen" = "Uszkodzenia elementów szklanych (w tym szyby przedniej) oraz opon";
"Insurance.XC.USP.Misfueling" = "Opłaty za niewłaściwe zatankowanie";
"Insurance.XC.USP.BreakdownAssistance" = "Pomoc drogowa";
"Insurance.XC.USP.ClaimSupport" = "Wielojęzyczna obsługa reklamacji";
"Insurance.XC.USP.TravelExpenses" = "Koszty podróży";
"Insurance.XC.Subtitle" = "Dzięki naszej dodatkowej ochronie otrzymasz zwrot kwoty wkładu własnego, do ${x}, w związku z czym nie musisz się martwić w razie wypadku.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Wybierając ochronę Premium i przechodząc dalej, potwierdzasz, że zapoznałeś(-aś) się i akceptujesz ${x} ubezpieczenia oraz ${y} i że na podstawie tych informacji polisa ta odpowiada Twoim potrzebom.";
"Insurance.XC.Title" = "Ochrona Premium";
"Insurance.XC.USP.RefundableExcess.Alt" = "Do <span>100% zwrotu wkładu własnego</span>";
"CannotProcessReservation" = "Wystąpił nieoczekiwany  błąd. Twoja rezerwacja nie została utworzona i nie obciążono Cię opłatą. Utwórz nowe wyszukiwanie i spróbuj ponownie.";
"insurance.options.xc.header" = "Opcje ubezpieczenia";
"insurance.options.xc.premium.body" = "<b>Ubezpieczenie premium</b> – zapewnia <b>wyższy poziom ochrony</b>. W razie wypadku otrzymasz <b>zwrot</b> wkładu własnego do kwoty ${x}.";
"top.up.your.protection" = "Podnieś swój poziom ochrony";
"insurance.options.xc.limited.body" = "<b>Ubezpieczenie ograniczone</b> – zapewnia <b>minimalną ochronę</b>. W razie wypadku konieczne będzie opłacenie <b>bezzwrotnego</b> wkładu własnego do kwoty ${x}.";
"title_calendar" = "Wybór dat";
"title_conditions" = "Regulamin";
"title_details" = "Szczegółowe dane samochodu";
"title_details_supplier" = "OCENY";
"title_details_vehicle" = "WLICZONE";
"title_extras_insurance" = "Dodatki i ubezpieczenie";
"title_filters" = "Filtruj";
"title_insurance" = "Ubezpieczenie";
"title_locations" = "Lokalizacje";
"title_payment" = "Płatność";
"title_results" = "Wyniki";
"title_search_ground" = "Znajdź transport naziemny";
"title_search_rental" = "Wynajem samochodów";
"title_settings" = "Ustawienia";
"title_summary" = "Podsumowanie płatności";
"title_user" = "Dane głównego kierowcy";
"title_extras" = "Opcje dodatkowe";
"CTA_add" = "Dodaj rezerwację";
"CTA_search" = "Szukaj samochodów";
"CTA_save" = "Zapisz ustawienia";
"CTA_continue" = "Kontynuuj";
"CTA_with_insurance" = "Kontynuuj z ubezpieczeniem";
"CTA_no_insurance" = "Kontynuuj bez ubezpieczenia";
"CTA_to_homepage" = "Do strony głównej";
"CTA_book" = "Rezerwuj teraz dla";
"CTA_close" = "Zamknij";
"CTA_cancel" = "Anuluj";
"CTA_done" = "Gotowe";
"search_pickup_location_text" = "Lokalizacja odbioru";
"search_pickup_location_hint" = "Wpisz nazwę lotniska, miasta lub stacji";
"search_return_location_text" = "Wpisz miejsce zwrotu";
"search_return_location_hint" = "Wpisz nazwę lotniska, miasta lub stacji";
"search_return_location_button" = "Powrót do tej samej lokalizacji";
"search_driver_age" = "Kierowca w wieku od 25 do 70 lat";
"search_driver_age_hint" = "Wiek kierowcy";
"search_select_dates" = "Daty";
"search_select_dates_hint" = "Wybierz daty";
"search_pickup_time_text" = "Czas odbioru";
"search_return_time_text" = "Godzina zwrotu";
"search_locations_placeholder" = "Wprowadź lokalizację";
"calendar_summary_dropoff" = "Data zwrotu";
"calendar_summary_pickup" = "Data odbioru";
"calendar_summary_title" = "Wybierz datę";
"calendar_select_date" = "Wybierz datę";
"calendar_select_dates" = "Wybierz swoje daty";
"calendar_pickup_date" = "Data odbioru";
"calendar_return_date" = "Data zwrotu";
"calendar_continue" = "Kontynuuj";
"calendar_sun" = "nd.";
"calendar_mon" = "pon.";
"calendar_tue" = "wt.";
"calendar_wed" = "śr.";
"calendar_thu" = "czw.";
"calendar_fri" = "pt.";
"calendar_sat" = "sob.";
"locations_results_airports" = "Lotniska";
"locations_results_others" = "Wszystkie inne lokalizacje";
"settings_country_title" = "Kraj";
"settings_currency_title" = "Waluta:";
"settings_select_country" = "Wybierz kraj";
"settings_select_currency" = "Wybierz walutę";
"settings_select_languages" = "Wybierz język";
"results_sort" = "Sortuj";
"results_filter" = "Filtr";
"vehicle_orsimilar" = "lub podobny";
"vehicle_passenger" = "Pasażer";
"vehicle_passengers" = "Pasażerowie";
"vehicle_bag" = "Torba";
"vehicle_bags" = "Bagaże";
"vehicle_door" = "Drzwi";
"vehicle_doors" = "Drzwi";
"vehicle_duration_1" = "Cena za";
"vehicle_duration_2" = "dzień";
"vehicle_duration_3" = "dni";
"vehicle_total_price" = "Całkowita cena";
"vehicle_best_seller" = "Bestseller";
"vehicle_great_value" = "Świetna cena";
"vehicle_provided" = "Usługodawca";
"vehicle_air_conditioning" = "Klimatyzacja";
"vehicle_fuel_policy" = "Polityka dotycząca paliwa";
"vehicle_supplier_address" = "Adres dostawcy";
"vehicle_suppliers_address_detail" = "Adres dostawcy to:";
"vehicle_pickup_location" = "Lokalizacja odbioru";
"vehicle_vehicle_inclusion" = "Ten element jest zawarty w cenie tego pojazdu";
"rental_sort_title" = "Sortuj wyniki wg";
"rental_sort_price" = "Cena";
"rental_sort_rating" = "Ocena";
"rental_sort_recommended" = "Zalecane";
"filter_package" = "Pakiet";
"filter_carsize" = "Wielkość samochodu";
"filter_supplier" = "Wypożyczalnia";
"filter_rating" = "Ocena";
"filter_fuel" = "Polityka dotycząca paliwa";
"filter_carfuel" = "Rodzaj paliwa";
"filter_carspec" = "Dane samochodu";
"filter_transmission" = "Skrzynia biegów";
"filter_specialoffers" = "Oferta specjalna";
"filter_transfertype" = "Typ transferu";
"filter_transfertime" = "Czas podróży";
"filter_reset" = "Reset";
"vehicle_type_cargovan" = "Van dostawczy";
"vehicle_type_compact" = "Kompakt";
"vehicle_type_compact_elite" = "Kompakt – premium";
"vehicle_type_economy" = "Ekonomiczny";
"vehicle_type_economy_elite" = "Klasa niższa – premium";
"vehicle_type_estate" = "Kombi";
"vehicle_type_exotic" = "Egzotyczny";
"vehicle_type_exotic_SUV" = "Egzotyczny SUV";
"vehicle_type_fifteen_passenger_van" = "Van na 15 pasażerów";
"vehicle_type_five_seat_carrier" = "Samochód 5-osobowy";
"vehicle_type_four_wheel_drive" = "Z napędem na cztery koła";
"vehicle_type_fullsize" = "Standardowe";
"vehicle_type_fullsize_elite" = "Klasa wyższa średnia – premium";
"vehicle_type_intermediate" = "Średnie";
"vehicle_type_intermediate_elite" = "Niższa klasa średnia – premium";
"vehicle_type_large_SUV" = "Duży SUV";
"vehicle_type_large_truck" = "Duża ciężarówka";
"vehicle_type_luxury" = "Luxury";
"vehicle_type_luxury_elite" = "Luksusowe – premium";
"vehicle_type_medium_SUV" = "Średni SUV";
"vehicle_type_midsize" = "Duże";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Małe – premium";
"vehicle_type_minivan" = "Minivan";
"vehicle_type_moped" = "Motorower";
"vehicle_type_moving_van" = "Van do przeprowadzek";
"vehicle_type_nine_seat_carrier" = "Samochód 9-osobowy";
"vehicle_type_oversize" = "Bardzo duże";
"vehicle_type_premium" = "Premium";
"vehicle_type_premium_elite" = "Luksusowe";
"vehicle_type_regular" = "Zwykły";
"vehicle_type_seven_seat_carrier" = "Samochód 7-osobowy";
"vehicle_type_small_SUV" = "Mały SUV";
"vehicle_type_small_medium_truck" = "Niewielka, średnia ciężarówka";
"vehicle_type_special" = "Specjalne";
"vehicle_type_standard" = "Normalne";
"vehicle_type_standard_elite" = "Klasa średnia – premium";
"vehicle_type_stretch" = "Limuzyna";
"vehicle_type_subcompact" = "Małe";
"vehicle_type_twelve_foot_truck" = "Ciężarówka 3,6 m";
"vehicle_type_twelve_passenger_van" = "Van na 12 pasażerów";
"vehicle_type_twenty_foot_truck" = "Ciężarówka 6 m";
"vehicle_type_twenty_four_foot_truck" = "Ciężarówka 7,3 m";
"vehicle_type_twenty_six_foot_truck" = "Ciężarówka 7,9 m";
"vehicle_type_unique" = "Unikalny";
"vehicle_type_vehicle_size_SUV" = "SUV – rozmiar pojazdu";
"vehicle_type_other" = "Inne";
"vehicle_fuel_petrol" = "Benzyna";
"vehicle_fuel_diesel" = "Diesel";
"vehicle_transmission_auto" = "Automatyczna";
"vehicle_transmission_manual" = "Ręczna";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Poziom naładowania baterii";
"vehicle_fuel_policy_type_FULLFULL" = "Pełny do pełnego";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Pusty do pustego";
"vehicle_fuel_policy_type_FULLEMPTY" = "Przedpłacone";
"vehicle_fuel_policy_type_HALFEMPTY" = "Pół baku do pustego";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Odbiór z jedną czwartą baku, powrót z pustym bakiem";
"vehicle_fuel_policy_type_HALFHALF" = "Połowa do połowy";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Ćwierć do ćwierci";
"vehicle_fuel_policy_type_UNKNOWN" = "Brak informacji";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Zakup paliwa z refundacją";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Paliwo: Wybierz w wypożyczalni";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Opłaty za paliwo: Nie wliczone";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Opłaty za paliwo: Wliczone";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Odstaw naładowany pojazd, aby uniknąć opłat. Przy odbiorze bateria pojazdu będzie do pewnego stopnia naładowana. Samochód należy odstawić z podobnym poziomem naładowania baterii.";
"vehicle_fuel_policy_desc_FULLFULL" = "To najkorzystniejsza opcja paliwowa. Samochód jest udostępniany z pełnym bakiem paliwa. Po prostu zwróć samochód z pełnym bakiem, aby uniknąć opłat za tankowanie.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Samochód zostanie udostępniony z wystarczającą ilością paliwa, aby dotrzeć do najbliższej stacji paliw. Samochód należy zwrócić z pustym bakiem, a kwota za ewentualne niezużyte paliwo nie zostanie zwrócona.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Samochód jest udostępniany z pełnym bakiem, za który zostanie pobrana opłata w biurze obsługi. Samochód należy zwrócić z pustym bakiem, a kwota za ewentualne niezużyte paliwo nie zostanie zwrócona.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Samochód jest udostępniany z połową baku paliwa. Opłata za to paliwo zostanie pobrana w biurze obsługi. Możesz zużyć dowolną ilość paliwa i nie musisz tankować samochodu przed jego zwrotem.";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Samochód jest udostępniany z jedną czwartą baku paliwa. Opłata za to paliwo zostanie pobrana w biurze obsługi. Możesz zużyć dowolną ilość paliwa i nie musisz tankować samochodu przed jego zwrotem.";
"vehicle_fuel_policy_desc_HALFHALF" = "Samochód jest udostępniany z bakiem zatankowanym do połowy. Zwróć samochód z bakiem zatankowanym do połowy, aby uniknąć opłat za tankowanie. W przypadku większej ilości paliwa nie otrzymasz dodatkowego zwrotu.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Samochód jest udostępniany z bakiem zatankowanym do jednej czwartej. Zwróć samochód z bakiem zatankowanym do jednej czwartej, aby uniknąć opłat za tankowanie. W przypadku większej ilości paliwa nie otrzymasz dodatkowego zwrotu.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Zapoznaj się z ważnymi informacjami";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Samochód jest udostępniany z pełnym bakiem paliwa. Opłata za paliwo zostanie pobrana w biurze obsługi. Naliczona zostanie bezzwrotna opłata administracyjna. Przy zwrocie samochodu kwota za niezużyte paliwo zostanie zwrócona.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Samochód zostanie udostępniony z pełnym bakiem. Możesz zapłacić za paliwo awansem w biurze wypożyczalni (zakup uprzedni) lub zatankować do pełna przed zwrotem samochodu (pełny do pełnego). Bez względu na wybraną opcję, koniecznie powiadom wypożyczalnię, na którą politykę dotyczącą paliwa się decydujesz.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Opłaty za paliwo nie są uwzględnione w cenie. Płacisz za tankowanie zbiornika do pełna przed odwiezieniem przez szofera.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Wszystkie opłaty za paliwo są wliczone.  Nie musisz płacić za dodatkowe tankowanie.";
"vehicle_pickup_type" = "Typ odbioru";
"vehicle_pickup_location_VWF_1.VWF.X" = "Odbiór w terminalu lotniska";
"vehicle_pickup_location_VWF_2.VWF.X" = "Na lotnisku";
"vehicle_pickup_location_VWF_3.VWF.X" = "Terminal lotniska";
"vehicle_pickup_location_VWF_4.VWF.X" = "Stacja kolejowa";
"vehicle_pickup_location_VWF_5.VWF.X" = "Dostawa do hotelu";
"vehicle_pickup_location_VWF_6.VWF.X" = "Dealer samochodowy";
"vehicle_pickup_location_VWF_7.VWF.X" = "Centrum miasta/śródmieście";
"vehicle_pickup_location_VWF_8.VWF.X" = "Na wschód od centrum miasta";
"vehicle_pickup_location_VWF_9.VWF.X" = "Na południe od centrum miasta";
"vehicle_pickup_location_VWF_10.VWF.X" = "Na zachód od centrum miasta";
"vehicle_pickup_location_VWF_11.VWF.X" = "Na północ od centrum miasta";
"vehicle_pickup_location_VWF_12.VWF.X" = "Port/prom";
"vehicle_pickup_location_VWF_13.VWF.X" = "Pobliski ośrodek";
"vehicle_pickup_details_VWF_1.VWF.X" = "To najwygodniejsza metoda odbioru. Biuro wypożyczalni znajduje się w terminalu lotniska.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Biuro wypożyczalni jest dogodnie zlokalizowane na terenie lotniska.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Usługa odbioru z lotniska. Twój kierowca będzie czekał na Twoje przybycie. Podaj swój numer lotu, aby kierowca mógł śledzić jego trasę w razie opóźnień.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Twój samochód będzie dostępny do odbioru poprzez hotelową recepcję.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Usługa odbioru z lotniska. Twój kierowca będzie czekał na Twoje przybycie. Podaj swój numer lotu, aby kierowca mógł śledzić jego trasę w razie opóźnień.";
"vehicle_pickup_type_VLI_1.VLI.X" = "W terminalu";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminal i przewóz liniowy";
"vehicle_pickup_type_VLI_3.VLI.X" = "Darmowy autobus liniowy";
"vehicle_pickup_type_VLI_4.VLI.X" = "Odbiór z lotniska";
"vehicle_pickup_type_VLI_6.VLI.X" = "Osobisty kierowca";
"vehicle_pickup_at_airport" = "Na lotnisku";
"vehicle_pickup_unknown" = "Brak informacji";
"included_title" = "Bezpłatnie w ofercie:";
"included_cancel" = "Rezygnacja";
"included_amend" = "Zmiany";
"included_thirdparty" = "Ubezpieczenie od odpowiedzialności cywilnej";
"included_theft" = "Ubezpieczenie przed kradzieżą";
"included_collision" = "Autocasco";
"included_terms" = "Regulamin";
"supplier_reviews" = "recenzje";
"supplier_car" = "Czystość samochodu";
"supplier_desk" = "Obsługa w biurze wypożyczalni";
"supplier_pickup" = "Procedura odbioru wypożyczonego samochodu";
"supplier_dropoff" = "Procedura zwrotu wypożyczonego samochodu";
"supplier_price" = "Łączna kwota pieniężna";
"supplier_waiting" = "Czas oczekiwania";
"supplier_below_average" = "Poniżej średniej";
"supplier_good" = "Dobra";
"supplier_excellent" = "Doskonała";
"supplier_rating_detail" = "klientów(-ci) ocenia(ją) tę wypożyczalnie samochodów jako";
"extras_equipment_aircon" = "Klimatyzacja";
"extras_equipment_gps" = "GPS";
"extras_back" = "Wstecz";
"extras_conditions" = "Uwaga: za opcje dodatkowe płaci się w biurze wypożyczalni. Staramy się zapewniać, by klienci otrzymywali wszystkie opcje dodatkowe, jednak ich dostępność nie zawsze jest gwarantowana.";
"extras_per_day" = "na dzień";
"extras_placeholder" = "Zapewnione przez globalnego lidera w zakresie ubezpieczeń i zarządzania aktywami, Axa.";
"insurance_summary_replace_src" = "zaznacz poniższe pole";
"insurance_summary_replace_val" = "wybierz, aby kontynuować z ubezpieczeniem";
"insurance_summary_title" = "Powody, dla których warto wykupić pełne ubezpieczenie";
"insurance_list_1_title" = "Świetna cena";
"insurance_list_1_body" = "Uniknij potencjalnego zobowiązania w wysokości do ${x} za zaledwie ${w} dziennie";
"insurance_list_2_title" = "Najlepsza ochrona";
"insurance_list_2_body" = "W razie uszkodzenia lub kradzieży auta oraz konieczności uiszczenia wkładu własnego, zostanie on w pełni zrefundowany.";
"insurance_list_3_title" = "Spokój ducha";
"insurance_list_3_body" = "Zyskujesz pełną ochronę wkładu własnego, gdy coś pójdzie nie tak.";
"insurance_conditions" = "Przeczytaj ${x}, aby uzyskać bardziej szczegółowe informacje.";
"insurance_provider" = "Zapewnione przez globalnego lidera w zakresie ubezpieczeń i zarządzania aktywami, Axa";
"insurance_policy" = "Niniejszą polisę wystawia INTER PARTNER ASSISTANCE SA, członek grupy ubezpieczeniowej AXA Assistance Group, Avenue Louise 166, 1050 Bruksela, Belgia.";
"user_name_hint" = "Imię i nazwisko";
"user_firstname_hint" = "Imię";
"user_surname_hint" = "Nazwisko";
"user_email_hint" = "E-mail";
"user_email2_hint" = "Potwierdź e-mail";
"user_phone_hint" = "Telefon";
"user_address_hint" = "Adres";
"user_address_line1_hint" = "Adres";
"user_address_line2_hint" = "Adres c.d.";
"user_city_hint" = "Miasto";
"user_postcode_hint" = "Kod pocztowy";
"user_flight_hint" = "Numer lotu (ważne)";
"user_country_hint" = "Kraj";
"summary_desk" = "Zapłać w biurze";
"summary_now" = "Zapłać teraz";
"summary_rental" = "Wynajem samochodów";
"summary_ground" = "Podróż";
"summary_total" = "Suma";
"summary_pickup" = "Odbiór";
"summary_dropoff" = "Zwrot";
"summary_lead_driver" = "Dane głównego kierowcy";
"summary_vehicle" = "Podsumowanie pojazdu";
"summary_payment" = "Podsumowanie płatności";
"summary_damage_refund" = "Ubezpieczenie zwrotu za szkody";
"summary_booking_fee" = "Opłata za rezerwację";
"payment_text_1" = "Kliknij „Zarezerwuj teraz”, by zakończyć swoją rezerwację i zaakceptować ${x}";
"payment_text_2" = "Regulamin";
"receipt_email_text" = "Wysłaliśmy e-mail z potwierdzeniem na adres ${x}. Wiadomość e-mail powinna dotrzeć w ciągu 15 minut. Sprawdź swój voucher przed odbiorem samochodu.";
"receipt_scroll" = "Przewiń, aby uzyskać podsumowanie";
"receipt_success" = "Twoja rezerwacja powiodła się.";
"receipt_summary_car" = "Podsumowanie samochodu";
"receipt_summary_driver" = "Dane głównego kierowcy";
"receipt_summary_dropoff" = "Zwrot";
"receipt_summary_pickup" = "Odbiór";
"receipt_title" = "Gratulacje!";
"receipt_your_reference" = "Numer referencyjny rezerwacji:";
"general_form_empty" = "Wypełnij to pole";
"results_empty" = "Brak wyników";
"error_widget_no_cars" = "Nie znaleziono pojazdów dla tej lokalizacji";
"error_payment_general" = "Wystąpił błąd podczas płatności";
"error_requestor_missing" = "Nie podano identyfikatora osoby składającej wniosek";
"error_payment_no_internet1" = "Brak połączenia z Internetem";
"error_payment_no_internet2" = "Aby zakończyć rezerwację, potrzebne jest połączenie z Internetem";
"error_payment_loading1" = "Przepraszamy";
"error_payment_loading2" = "Wystąpił problem z ładowaniem ekranu płatności";
"error_ok" = "OK";
"error_no_booking_ref" = "Brak nr ref. rezerwacji";
"error_no_insurance_available" = "Brak dostępnego ubezpieczenia";
"booking_reference_prefix" = "Numer referencyjny rezerwacji";
"title_booking_manager" = "Zbliżające się rezerwacje";
"settings_language_header" = "Język";
"interstitial_header" = "Szukamy dla Ciebie idealnego samochodu";
"interstitial_subheader" = "w najlepszej cenie";
"mins_placeholder" = "minut";
"summary_deposit" = "Depozyt za wynajem samochodu";
"confirmation_loading_header" = "Przetwarzamy obecnie Twoją płatność";
"confirmation_loading_subheader" = "Może to zająć do 30 sekund, prosimy o cierpliwość";
"address_details_title" = "Dane adresowe";
"add_extras_title" = "Dodaj opcje";
"insurance_upgrade" = "Dodaj ubezpieczenie";
"insurance_added" = "Dodano";
"car_rental_total" = "Suma wynajmu samochodu";
"vehicle_features" = "cechy";
"vehicle_features_title" = "Inne cechy samochodu";
"free_cancellation_detail" = "Dobra wiadomość! Darmowe anulowanie lub zmiana rezerwacji.";
"free_cancellation_title" = "Dobra wiadomość!";
"free_cancellation_point1" = "Bezpłatna rezygnacja do 24 godzin przed odbiorem";
"free_cancellation_point2" = "Brak opłat za zmiany rezerwacji online, przez aplikację lub telefonicznie.";
"vehicle_mileage_title" = "Przydział kilometrów:";
"vehicle_mileage_618_VCP_X" = "Ograniczony kilometraż";
"vehicle_mileage_618_VCP_X_desc" = "Cena ta uwzględnia średni dystans jazdy ${x} ${y} ${z}. Dodatkowy kilometraż może wiązać się z dodatkowymi opłatami.";
"vehicle_mileage_609_VCP_X" = "Nieograniczony kilometraż";
"vehicle_mileage_609_VCP_X_desc" = "Jazda tym samochodem nie podlega limitowi kilometrażu";
"vehicle_insurance_title" = "Ubezpieczenie";
"vehicle_insurance_title_description" = "Ograniczona ochrona";
"insurance_upgrade_title" = "Zwiększ zakres ochrony";
"insurance_upgrade_subtitle" = "Ubezpieczenie zwrotu za szkody";
"insurance_more" = "Więcej szczegółów";
"insurance_per_day" = "na dzień";
"insurance_total" = "Suma";
"insurance_detail_title" = "Ubezpieczenie zwrotu za szkody";
"insurance_more_details_title1" = "Zmniejsz swoją odpowiedzialność z ${x} do  ${y}";
"insurance_more_details_insurance_main_text" = "Wypożyczalnia może poprosić Cię o wykupienie ubezpieczenia depozytu lub wkładu własnego na Twoją podróż. Niniejsze ubezpieczenie zwrotu za szkody powinno pokrywać roszczenia związane z Twoim wkładem własnym, dlatego prosimy o sprawdzenie regulaminu przed zakupem kolejnej polisy ubezpieczeniowej. Jeśli samochód zostanie uszkodzony lub skradziony, wypożyczalnia zachowa Twój wkład własny na pokrycie kosztów, Ty zaś możesz potem odzyskać pełną sumę dzięki ubezpieczeniu zwrotu za szkody.";
"vehicle_other" = "Inne samochody";
"insurance_more_details_title2" = "Zakres ochrony";
"insurance_more_details_point1" = "Pełny zwrot sumy wkładu własnego w przypadku uszkodzenia lub kradzieży";
"insurance_more_details_point2" = "Opony, okna, lusterka i koła";
"insurance_more_details_point3" = "Dach, podwozie i zatankowanie niewłaściwego paliwa";
"insurance_more_details_point4" = "Opłaty administracyjne";
"insurance_more_details_point5" = "Ubezpieczenie od utraty kluczyków i rzeczy osobiste";
"insurance_terms_conditions" = "Regulamin";
"CTA_add_to_flight" = "Dodaj do lotu";
"CTA_edit" = "Edytuj";
"payment_name" = "Imię i nazwisko";
"payment_card" = "Numer samochodu";
"payment_expiry" = "MM/RR";
"payment_cvc" = "Numer CVC";
"payment_summary_pay_nothing_desk" = "Bez płatności w biurze";
"extras_title" = "Dodaj opcje";
"extras_all" = "Wyświetl wszystkie";
"merchandising_business" = "Podróż służbowa";
"merchandising_city_break" = "Weekend w mieście";
"merchandising_family_size" = "Wymiary rodzinne";
"merchandising_best_seller" = "Bestseller";
"merchandising_great_value" = "Świetna cena";
"merchandising_quickest_queue" = "Najkrótsza kolejka";
"merchandising_recommended" = "Zalecane";
"merchandising_upgrade_to" = "Podnieś klasę do";
"merchandising_on_budget" = "Niska cena";
"merchandising_best_reviewed" = "Najlepsze oceny";
"payment_free" = "Bezpłatnie w ofercie";
"feature_usb" = "Gniazdo USB";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Inne cechy";
"feature_german_model" = "Niemiecka marka";
"feature_front_demister" = "Przedni odmgławiacz";
"feature_parking_sensors" = "Czujniki parkowania";
"feature_fuel_economy" = "Niskie spalanie";
"extra_per_rental" = "na wypożyczenie";
"mileage_allowance" = "Przebieg";
"mileage_unlimited" = "Nieograniczony";
"mileage_limited" = "Ograniczony";
"insurance_basic" = "Ubezpieczenie:";
"insurance_basic_detail" = "Ograniczona ochrona";
"CTA_add_vehicle_basket" = "Dodaj do koszyka";
"all_extras_paid" = "Wszystkie dodatki są opłacane przy odbiorze";
"payment_secure_text" = "100% bezpieczna płatność";
"payment_cardnumber" = "Numer karty";
"payment_cvv" = "Kod CVV";
"extras_included_for_free" = "Bezpłatnie w ofercie:";
"extras_101.EQP" = "Dodatkowy kierowca";
"extras_7" = "Przeznaczony dla niemowląt w wieku do 9 miesięcy lub ważących poniżej 9 kg / 20 funtów.";
"extras_9" = "Przeznaczone dla dzieci w wieku od 4 lat wzwyż lub ważących od 18 do 45 kg / od 40 do 100 funtów.";
"extras_8" = "Przeznaczony dla dzieci w wieku od 9 miesięcy do 4 lat lub ważących od 8 do 18 kg / od 20 do 40 funtów.";
"extras_13" = "System nawigacji satelitarnej.";
"extras_3" = "Zwiększa przestrzeń bagażową samochodu.";
"extras_34" = "Telefon komórkowy z GPS.";
"extras_4" = "Bezpieczny transport nart.";
"extras_10" = "Zalecane do jazdy w warunkach zimowych.";
"extras_52" = "Umożliwia korzystanie z bramek elektronicznej opłaty drogowej w przypadku podróżowania po autostradach.";
"extras_55" = "Bezprzewodowy dostęp do Internetu dla laptopów, smartfonów, tabletów i innych urządzeń z Wi-Fi.";
"extras_30" = "Ten pakiet zawiera obowiązkowy sprzęt zalecany do jazdy w warunkach zimowych.";
"extras_14" = "Zalecane do jazdy w warunkach zimowych.";
"Message.FreeCancellation.7days" = "Darmowe anulowanie do 7 dni po rezerwacji! ";
"extras_102.EQP" = "System nawigacji satelitarnej.";
"overall_rating" = "Ocena";
"payment_invalid_card_number" = "Nieprawidłowy numer";
"payment_invalid_expiry_date" = "Nieprawidłowa data";
"payment_invalid_cvc_number" = "Musi składać się z 3 lub 4 cyfr";
"search_title" = "Szukaj";
"search_compare_deals" = "Porównaj i znajdź <b>najlepsze</b> oferty wynajmu samochodów";
"whats_your_pickup_location" = "Jaka jest Twoja lokalizacja odbioru?";
"whats_your_dropoff_location" = "Jaka jest Twoja lokalizacja zwrotu?";
"view_your_next_trip" = "Zobacz kolejną podróż!";
"book_another_car" = "lub zarezerwuj kolejny samochód";
"why_book_with_us" = "Dlaczego warto rezerwować z nami?";
"free_cancellation_and_amendments" = "Darmowa rezygnacja i poprawki w rezerwacji";
"free_cancellation_amendments_detail" = "Bezpłatna rezygnacja do 24 godzin przed odbiorem. Brak opłat administracyjnych przy zmianie rezerwacji.";
"phone_support" = "Wsparcie telefoniczne całą dobę, 7 dni w tygodniu";
"phone_support_detail" = "Nasz zespół służy wsparciem całą dobę, 7 dni w tygodniu";
"airports_city_locations" = "30 000 lotnisk i lokalizacji w miastach";
"airports_city_locations_detail" = "Porównaj 1700 dostawców, wybierz i zapisz!";
"no_hidden_costs" = "Brak ukrytych kosztów";
"no_hidden_costs_detail" = "Wyjaśnimy wszelkie dodatkowe koszty przed rezerwacją samochodu. Więcej szczegółów odnośnie tego, co zawiera oferta? Wystarczy sprawdzić warunki dla każdego samochodu.";
"damage_theft_protection" = "Autocasco i ubezpieczenie od kradzieży";
"damage_theft_protection_detail" = "Oferta obejmuje autocasco i zabezpieczenie przeciwkradzieżowe.";
"vehicles" = "pojazdy";
"apply" = "Zastosuj";
"select_all" = "Zaznacz wszystko";
"perfect_car" = "Szukamy dla Ciebie idealnego samochodu";
"free_cancellation" = "Za darmo";
"cancellation_amendments" = "anulowanie i zmiana rezerwacji";
"included_important" = "Ważne";
"customer_ratings" = "Na podstawie %@ recenzji klientów";
"more_features" = "Więcej funkcji";
"continue_to_payment" = "Przejdź do płatności";
"car_rental" = "Wynajem samochodu";
"toast_extras" = "Suma zawiera dodatki, lecz zapłacisz za nie przy odbiorze samochodu.";
"booking_delay" = "Może to zająć do 30 sekund";
"booking_please_sit_tight" = "Usiądź wygodnie";
"booking_secure_payment" = "Bezpieczna płatność";
"booking_pay" = "Zapłać";
"booking_manage_your_booking" = "Zarządzaj rezerwacją";
"booking_card_title" = "Cel podróży";
"booking_button_title" = "WYŚWIETL REZERWACJĘ";
"booking_list_title" = "Wyświetlić kolejną podróż?";
"payment_title_header" = "Przegląd";
"payment_pay_at_pickup_title" = "Opłata przy odbiorze";
"payment_pay_at_desk_title" = "Płatne w biurze";
"summary_extras_cell_title" = "Za poniższe elementy zapłacisz przy odbiorze w lokalnej walucie:";
"summary_car_hire_title" = "Opłata za wypożyczenie";
"booking_summary_title" = "Numer referencyjny rezerwacji";
"payment_summary_title" = "Podsumowanie ceny";
"user_phone_prefix_hint" = "Prefiks";
"car_rental_subscribe" = "Tak, chcę otrzymywać ekskluzywne oferty pocztą e-mail. Rezygnacja z subskrypcji jest możliwa w dowolnym momencie.";
"secure_payment_header" = "Bezpieczna płatność";
"secure_payment_text" = "Wszystkie transakcje płatnicze są szyfrowane za pomocą 128-bitowego protokołu SSL";
"payment_conditions_1" = "Kliknij „Zapłać”, by zakończyć swoją rezerwację, oraz zaakceptuj ${x} i ${y}";
"payment_conditions_2" = "Warunki wypożyczenia";
"splash_navigation_title" = "Wypożyczalnia samochodów";
"summary_pay_total" = "Zapłać %@";
"deselect_all" = "Odznacz wszystkie";
"free_cancellation_and_amendments_banner" = "<b>Darmowe</b> anulowanie i zmiana rezerwacji";
"settings_currency_updated" = "Dokonano wyboru/zmiany waluty";
"booking_not_included" = "Nie wlicza się";
"vehicle_type_convertible" = "Kabriolet";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "Identyfikator WestJet Rewards";
"loyalty_scheme_intro" = "Członkowie programu lojalnościowego WestJet Rewards otrzymują z powrotem 1% sumy w dolarach WestJet. Dolary WestJet przyznawane są za kwoty przed opodatkowaniem oraz wysokość opłat związanych z wynajmem.";
"loyalty_scheme_notes" = "Dolary WestJet może gromadzić tylko główny kierowca.  Podaj identyfikator WestJet Rewards głównego kierowcy.";
"loyalty_scheme_confirm" = "Ten członek będzie głównym kierowcą w przypadku niniejszego wypożyczenia samochodu i zostaną mu przyznane dolary WestJet od sumy kosztu wypożyczenia przed uwzględnieniem opłat, podatków i dopłat.";
"Free.LimitedDamageProtection" = "Ograniczony zakres autocasco";
"Free.LimitedTheftProtection" = "Ograniczony zakres zabezpieczenia przeciwkradzieżowego";
"Insurance.Excess.Liability" = "Odpowiedzialność za wkład własny do sumy ${x}";
"Insurance.Basic.Cover.Incl" = "Ograniczona ochrona (w ofercie):";
"Insurance.Insurance.Explained" = "Wyjaśnienie ubezpieczenia";
"Basic.Intro" = "Z Ograniczoną ochroną masz zabezpieczenie przed odpowiedzialnością cywilną. Dysponujesz też w ograniczonym zakresie ochroną przed uszkodzeniami i zabezpieczeniem przeciwkradzieżowym. Polisa pokrywa większość kosztów, jednak ponosisz odpowiedzialność za wkład własny na sumę do 3000 €. Odbierając samochód, musisz pozostawić depozyt zabezpieczający przy użyciu swojej karty kredytowej. W przypadku uszkodzeń lub kradzieży samochodu dostawca pokryje poniesione koszty z sumy depozytu.";
"Insurance.Premium.Cover" = "Ochrona Premium:";
"Premium.Intro" = "Dzięki ochronie Premium korzystasz z ograniczonej ochrony zapewnianej przez dostawcę (łącznie z zabezpieczeniem przed ponoszeniem odpowiedzialności cywilnej), a dodatkowo zyskujesz zabezpieczenie swojego depozytu. W przypadku uszkodzeń lub kradzieży samochodu punkt wynajmu zatrzyma wkład własny na pokrycie kosztów. Można wnioskować o odzyskanie jego kwoty według maksymalnych limitów podanych w Tabeli korzyści polisy (linki poniżej). Szczegóły odnośnie do składania roszczeń zostaną przesłane w potwierdzeniu pocztą e-mail.";
"Premium.Tyres.Benefit" = "Zapewnia Ci ochronę w razie przebicia opony i konieczności jej wymiany, jak również w przypadku uszkodzeń lusterek i kół.";
"Premium.Key.Benefit" = "Polisa obejmuje także wymianę utraconych kluczy i rzeczy osobistych w przypadku ich kradzieży z samochodu.";
"Premium_TC" = "Zobacz regulamin Premium";
"Insurance.Got.It" = "OK!";
"Damage.Protection" = "Autocasco";
"Free.TheftProtection" = "Ubezpieczenie przed kradzieżą";
"Insurance.Checklist.ExcessRefund" = "Zwrot wszelkiego wpłaconego wkładu własnego";
"AddPremium" = "Dodaj Ochronę Premium";
"NoThanks" = "Nie, dziękuję";
"Daily_price_Per_day" = "/dzień";
"Insurance.Info.Subtitle1" = "Odbiór samochodu";
"Insurance.Info.Subtitle2" = "Zwrot samochodu";
"Insurance.Info.Text.2" = "Wypożyczalnia może poprosić Cię o wykupienie ubezpieczenia wkładu własnego w biurze wypożyczalni. Nie potrzebujesz tego ubezpieczenia w przypadku dodania naszego Ubezpieczenia zwrotu za szkody.";
"Insurance.Info.Text.3" = "Na Twojej karcie kredytowej zostanie zajęty depozyt w celu pokrycia udziału własnego w przypadku szkody bądź kradzieży.";
"Insurance.Info.Text.4" = "Jeśli samochód nie zostanie uszkodzony ani skradziony, wkład własny/depozyt z Twojej karty kredytowej podlega pełnej refundacji.";
"Insurance.Info.Text.5" = "Jeśli samochód zostanie uszkodzony lub skradziony, wypożyczalnia zachowa Twój wkład własny na pokrycie kosztów, Ty zaś możesz potem odzyskać pełną sumę. Szczegóły odnośnie składania roszczeń zostaną Ci przesłane w potwierdzeniu pocztą e-mail.";
"Insurance.Info.Text.6" = "Zatem nie zapomnij karty kredytowej na nazwisko kierowcy, z odpowiednim limitem kredytu na pokrycie wkładu własnego/depozytu, i zadzwoń do nas w razie jakichkolwiek problemów w biurze wypożyczalni.";
"Insurance.Info.Text.7" = "Dalsze szczegóły znajdziesz w Regulaminie.";
"X.PerDay" = "${x} na dzień";
"Insurance.Prompt.CoverPrice" = "Całkowita cena: ${x}";
"car.insurance" = "Ubezpieczenie samochodu";
"AddStandard" = "Dodaj Ochronę Premium";
"CTA.Insurance.Added" = "Z Ochroną Premium";
"CTA.Insurance.Not.Added" = "Z ograniczoną ochroną";
"Standardadded" = "Dodano Ochronę Premium";
"PayAtPickupReminder" = "Nie zapomnij: masz do zapłacenia pozostałe ${x} przy odbiorze, w walucie lokalnej.";
"Insurance.Limited.Cover.Incl" = "Ograniczona ochrona (w ofercie)";
"Recent.Searches" = "Ostatnie wyszukiwania";
"AddCar" = "Kontynuuj";
"Total" = "Suma:";
"Limited.Offer" = "Oferta ograniczona czasowo";
"PercentageOff" = "${x} taniej";
"Free.ThirdPartyLiability" = "Ubezpieczenie od odpowiedzialności cywilnej";
"Insurance.Checklist.Item2" = "Opony, okna, lusterka i koła";
"Insurance.Checklist.Item5" = "Ubezpieczenie od utraty kluczyków i rzeczy osobiste";
"Chubb.Content.1" = "Auto-casco i ubezpieczenie od kradzieży oferowane w ramach wypożyczenia nie zapewniają Ci pełnej ochrony w razie uszkodzenia lub kradzieży auta. Nadal ponosisz odpowiedzialność za sumę wkładu własnego, jeżeli samochód zostanie uszkodzony lub skradziony bądź zgubisz kluczyki.";
"Chubb.Content.2" = "Tak, chcę ubezpieczyć się przed ewentualnymi kosztami w związku z wkładem własnym za zaledwie ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Jeżeli chcesz ubezpieczyć się przed potencjalnymi płatnościami wkładu własnego, koniecznie zaznacz powyższe okienko.";
"Chubb.Content.4" = "Świetna cena";
"Chubb.Content.5" = "Zwrot powstałych należności w postaci wkładu własnego do 50 000 ZAR za jedyne ${x} (${y} = ${z}).";
"Chubb.Content.6" = "Najlepsza ochrona";
"Chubb.Content.7" = "Otrzymaj zwrot nawet 50 000 ZAR w razie konieczności uiszczenia wkładu własnego.";
"Chubb.Content.8" = "Jeszcze więcej";
"Chubb.Content.9" = "Ubezpieczenie to obejmuje osobiste ubezpieczenie od wypadków w wysokości nawet ZAR 50,000 oraz ubezpieczenie od kradzieży rzeczy osobistych o wartości do ZAR 15,000.";
"Chubb.Content.10" = "W jaki sposób ubezpieczenie to funkcjonuje w trakcie i po wypożyczeniu?";
"Chubb.Content.11" = "W jaki sposób ubezpieczenie to funkcjonuje w trakcie i po wypożyczeniu?";
"Chubb.Content.12" = "Odbiór samochodu";
"Chubb.Content.13" = "Wypożyczalnia może poprosić Cię o wykupienie ubezpieczenia wkładu własnego w biurze wypożyczalni. Nie potrzebujesz tego ubezpieczenia w przypadku dodania naszego Ubezpieczenia zwrotu za szkody. Na Twojej karcie kredytowej zostanie zajęty depozyt w celu pokrycia udziału własnego w przypadku szkody bądź kradzieży.";
"Chubb.Content.14" = "Zatem nie zapomnij karty kredytowej na nazwisko kierowcy, z odpowiednim limitem kredytu na pokrycie wkładu własnego/depozytu, i zadzwoń do nas w razie jakichkolwiek problemów w biurze wypożyczalni.";
"Chubb.Content.15" = "Zwrot samochodu";
"Chubb.Content16" = "Jeśli samochód zostanie uszkodzony lub skradziony, wypożyczalnia zachowa Twój wkład własny na pokrycie kosztów, Ty zaś możesz potem odzyskać pełną sumę. Szczegóły odnośnie do składania roszczeń zostaną przesłane w potwierdzeniu pocztą e-mail. Jeśli samochód nie zostanie uszkodzony ani skradziony, wkład własny/depozyt z Twojej karty kredytowej podlega pełnej refundacji.";
"Chubb.Content.17" = "Dalsze szczegóły znajdziesz w Regulaminie.";
"National.ID" = "Numer krajowego dowodu osobistego";
"Origin.Province" = "Wybierz prowincję swojego pochodzenia";
"Allianz.Content.1" = "Korzyści tej polisy ubezpieczeniowej obejmują";
"Allianz.Content.2" = "Zabezpieczenie w przypadku uszkodzeń fizycznych bądź utraty wypożyczonego samochodu podczas jazdy lub po pozostawieniu samochodu bez nadzoru w trakcie okresu wynajmu";
"Allianz.Content.3" = "Zabezpieczenie w przypadku wszelkich strat lub uszkodzeń wynajętego samochodu spowodowanych zdarzeniami innymi niż kolizja (np.: pożar, burza, wandalizm)";
"Allianz.Content.4" = "Zabezpieczenie w przypadku kradzieży wypożyczonego samochodu lub jego części bądź akcesoriów";
"Allianz.Content.5" = "Charges for valid loss of use while the rental car is being repaired.";
"Allianz.Content.6" = "Zabezpieczenie przed opłatami za holowanie wypożyczonego samochodu do najbliższego dostępnego obiektu.";
"origin.State" = "Wybierz stan swojego pochodzenia";
"Orient.legal" = "Polisa ta jest asekurowana przez Orient Sigorta A.Ş. (numer rejestracyjny T14113-CEM09) i dystrybuowana przez autoryzowaną agencję firmy, Hepstar. Wybierając ten produkt użytkownik zgadza się na przesłanie, przetwarzanie, zapis, przechowywanie, klasyfikację, aktualizację i dystrybucję swoich danych osobowych niezbędnym podmiotom zewnętrznym, a także na przechowywanie ich za granicą, zgodnie z tureckim prawem nr 6698 oraz z powiązaną legislacją.";
"Insurance.Upgrade.Cover" = "Zwiększ zakres ochrony";
"Car.Excess.Cover.AU" = "Ubezpieczenie wkładu własnego dla wypożyczonego samochodu";
"Insurance.Checklist.Item1" = "Zwrot sumy wkładu własnego w przypadku uszkodzenia lub kradzieży";
"Add" = "Dodaj";
"Car.Excess.Cover.Text.AU" = "W chwili odbioru pojazdu przez klienta wypożyczalnia zazwyczaj zamraża depozyt na karcie kredytowej w wysokości wkładu własnego, który należy uiścić w przypadku uszkodzenia lub kradzieży samochodu.";
"Car.Excess.Cover.CTA.Promo" = "Jeśli chcesz ubezpieczyć wkład własny dla wypożyczonego samochodu (do ${x}), zaznacz poniższe pole";
"Insurance.Prompt.Content.CTA" = "Tak, chcę zakupić ubezpieczenie wkładu własnego dla wynajmowanego samochodu";
"Car.Excess.Cover.Agree.Statement" = "Zaznaczając powyższe pole, zgadzasz się otrzymać ${x} i ${y} poprzez te odnośniki. Potwierdzasz, że znasz ich treść i ją rozumiesz. Ponadto zgadasz się na gromadzenie, wykorzystywanie i ujawnianie Twoich danych osobowych zgodnie z ${z} Allianz Global Assistance.";
"Insurance.Prompt.Agree.Links" = "Pełna informacja o oferowanym produkcie (Product Disclosure Statement, PDS)";
"Insurance.Prompt.Agree.Links2" = "Przewodnik po usługach finansowych";
"Insurance.Prompt.ContentUS2" = "Zapewnij sobie ochronę dzięki oferowanemu przez Allianz ubezpieczeniu wynajmowanego samochodu – już od ${x} dziennie.";
"Insurance.Prompt.TCs" = "Mogą mieć zastosowanie wyjątki, warunki i ograniczenia. Zobacz ${x}";
"CarTermsAndConditions" = "Regulamin";
"Car.Excess.Cover.CTA.AU" = "Tak, chcę zakupić ubezpieczenie wkładu własnego dla wynajmowanego samochodu za ${x}";
"Add.Cover" = "Dodaj ubezpieczenie";
"Insurance.Prompt.SelectCA" = "W którym kraju zostało wydane Twoje prawo jazdy?";
"Insurance.Prompt.CTA.Insure.US" = "Tak, chcę wykupić ubezpieczenie wynajmowanego samochodu";
"AddInsurance" = "Dodaj ubezpieczenie";
"Chubb.Content.18" = "Ten produkt jest dostępny jedynie dla osób w wieku od 21 do 80 lat. Polisa jest asekurowana przez Chubb Insurance South Africa Limited oraz administrowana przez Hepstar Financial Services, autoryzowanych dostawców usług finansowych. Obowiązuje regulamin polisy. Niniejsza polisa jest dostarczana bez udzielania porad, a zakup ubezpieczenia opiera się na faktycznych informacjach podanych przez Ubezpieczyciela.";
"Car.Excess.Cover.TC.AU" = "Niniejsza polisa ubezpieczeniowa jest gwarantowana przez Allianz Australia Insurance Limited ABN 15 000 122 850 AFSL 234708 i wystawiana oraz obsługiwana przez firmę AWP Australia Pty Ltd ABN 52 097 227 177 AFSL 245631, działającą pod marką Allianz Global Assistance. Firma Et Ausco Limited ARBN 612 412 094, działająca pod marką CarTrawler, organizuje tę polisę ubezpieczeniową w roli agenta Allianz Global Assistance. Zastosowanie mają warunki, postanowienia umowy, ograniczenia oraz wyłączenia. Wszelkie porady w związku z niniejszą Polisą ubezpieczeniową są udzielane przez Allianz Global Assistance i stanowią jedynie porady; nie są udzielane w oparciu o zamiary, sytuację finansową czy potrzeby klienta. Przed podjęciem decyzji należy wziąć pod uwagę ${x}. W przypadku zakupu polisy Allianz Global Assistance, CarTrawler oraz podmiot, który skierował klienta na tę stronę, otrzyma prowizję stanowiącą procent składki klienta.";
"Orient.Content.1" = "Otrzymaj zwrot nawet 7000 TRY w razie konieczności uiszczenia wkładu własnego.";
"Orient.Content.2" = "Refundacja powstałych należności w postaci wkładu własnego do 7000 TRY za jedyne ${x} (${y} = ${z}).";
"Orient.Content.3" = "Ubezpieczenie to obejmuje osobiste ubezpieczenie od wypadków w wysokości nawet 100 000 TRY oraz ubezpieczenie od kradzieży rzeczy osobistych o wartości do 7000 TRY!";
"Orient.Content.4" = "Zabezpieczenie przed nieoczekiwanymi płatnościami związanymi z wkładem własnym.";
"Orient.Content.5" = "Ubezpieczenie to obejmuje osobiste ubezpieczenie od wypadków w wysokości nawet 100 000 TRY oraz ubezpieczenie od kradzieży rzeczy osobistych o wartości do 7000 TRY.";
"Insurance.Prompt.Agree.Links3" = "Informacja o prywatności";
"Allianz.Content.7" = "Chcę wykupić ubezpieczenie wypożyczanego samochodu. Zapoznałem(-am) się z następującym dokumentem: ${x}.";
"Allianz.Content.8" = "Podane ceny ubezpieczeń nie zawierają podatku. Należne podatki zostaną naliczone w przypadku obowiązywania w danym kraju i ich kwota zostanie oznaczona osobno na Potwierdzeniu Ubezpieczenia.";
"filter_pickup" = "Lokalizacja odbioru";
"vehicle_seat" = "Miejsce";
"vehicle_seats" = "Miejsc(a)";
"age_range_error_text" = "Należy wprowadzić prawidłowy wiek kierowcy (powyżej 18 lat)";
"invalid_search_parameters" = "Błąd parametrów wyszukiwania";
"insurance" = "Ubezpieczenie:";
"supplier_average" = "Średnia";
"TRANSFERS.Cheapest.Airport.Destination" = "TRANSFERY — Najtańszy sposób podróży z lotniska do miejsca docelowego";
"GT.Private.Transfer" = "Prywatny transfer";
"Transfer.Service.Class.Regular" = "Standardowy";
"Business" = "Biznesowy";
"Business.Minivan" = "Minivan służbowy";
"Transfer.Service.Class.Luxury" = "Premium";
"Standard.Minivan" = "Minivan";
"Max.Passengers" = "Maksymalnie ${X}";
"AirConditioning.Abbr" = "A/C";
"WifiAccess" = "Bezprzewodowy dostęp do Internetu";
"Free.Cancellation.Mobile" = "Bezpłatne anulowanie";
"Filter.Supplier" = "Wypożyczalnia";
"Review.destination.address" = "Sprawdź adres miejsca docelowego";
"Book.Now.Modify.Destination" = "Możesz teraz zarezerwować i zmodyfikować swoje miejsce docelowe do 24 godzin przed wylotem. Cena może się zmienić w zależności od miejsca docelowego.";
"One.Hyphen.Way.Transfer" = "Transfer w jedną stronę";
"Special.requests.optional" = "<strong>Zamówienia specjalne</strong> (opcjonalnie)";
"Additional.Info.Text" = "Czy kierowca powinien zostać poinformowany o dodatkowych kwestiach – wymogach specjalnych, fotelikach dziecięcych, rodzaju bagażu?";
"Special.Request" = "Wpisz dowolne życzenie specjalne";
"You.also.get" = "<strong>Dodatkowe korzyści:</strong>";
"Certified.Driver" = "Kierowca z uprawnieniami";
"No.taxes.tolls.gratuity" = "Brak podatków, opłat drogowych i napiwków";
"FREE.wait" = "BEZPŁATNY czas oczekiwania";
"TransferConditions" = "Warunki transferu";
"IHaveReadTermsConditions.link2" = "Regulamin rezerwacji";
"Privacy.Policy" = "Polityka prywatności";
"Confirm" = "Potwierdź";
"Total.Transfer.Cost" = "Całkowity koszt transferu";
"OtherFee" = "Inne opłaty";
"YoungDriverFee" = "Opłata za młodego kierowcę";
"Price.Updated" = "Uaktualniono cenę.";
"Address.Prompt.Field" = "Wpisz hotel, lotnisko, adres lub atrakcję";
"Price.No.Change" = "Wszystko w porządku, cena się nie zmieniła.";
"PrivateTransfer.Added" = "Twój prywatny transfer został dodany";
"Results.Found" = "Liczba znalezionych wyników: ${X}";
"Ticket.Oneway" = "W jedną stronę";
"From.To" = "Z ${X} do ${Y}";
"Destination.confirmed" = "Potwierdzono miejsce docelowe";
"No.Avail.Search.Error" = "Nie ma dostępnych opcji dla tego obszaru. Wypróbuj inną lokalizację.";
"To" = "Do";
"a_TO_b" = "do";
"EditSearch" = "Edytuj wyszukiwanie";
"Where.Drop.Off" = "Gdzie możemy Cię podwieźć?";
"Where.Pick.Up" = "Skąd możemy Cię odebrać?";
"GT.Passengers" = "Pasażerowie";
"Total.Passengers" = "${x} pasażerów";
"GT.S1.PickupDate" = "Data odbioru";
"GT.S1.OnePassenger" = "${x} pasażer";
"Additional.Info.Text2" = "Może zostać zastosowana dodatkowa opłata za usługi lub wyposażenie, np. foteliki dla dzieci. Skontaktujemy się z Tobą przed nałożeniem wszelkich tego typu opłat w przypadku Twojej rezerwacji.";
"GT_USP_SHORT_waiting" = "Gdy dotrzesz na lotnisko, będziemy na Ciebie czekać";
"Details" = "Szczegóły";
"Validation.Looks.Good" = "Wygląda w porządku!";
"insurance.hepstar.tr.nationalIDError" = "Wpisz prawidłowy numer dowodu osobistego";
"IPID_LINK_TEXT" = "Przed podjęciem decyzji zapoznaj się z Informatorem Produktu Ubezpieczeniowego";
"Free.Cancellation.All.Cars" = "Bezpłatna rezygnacja w przypadku wszystkich samochodów";
"SelectedCar" = "Twój samochód";
"Insurance.IPID.App" = "Dodając Ochronę Premium, potwierdzam, że przeczytałem/-am ${x} i na podstawie uzyskanych informacji stwierdzam, że ta polisa odpowiada moim potrzebom.";
"Insurance.IPID.Document" = "Dokument IPID";
"Insurance.Explained" = "Twój wkład własny – wyjaśnienie";
"InsuranceExplained.TextUpdate" = "Ten produkt spełnia wymagania i potrzeby osób, które pragną zabezpieczyć się na wypadek odpowiedzialności za koszty poniesione przez wypożyczalnię samochodów, do kwoty ${x}, w razie uszkodzenia lub utraty pojazdu w trakcie wynajmu";
"ImportantInformation" = "Ważne informacje";
"CTA.PayAcceptTermsGDPR" = "Kliknij „Zapłać”, by zakończyć swoją rezerwację, oraz zaakceptuj ${x}, ${y} i naszą ${z}.";
"Residency.PopUp" = "Zmiana kraju/regionu zamieszkania może wpłynąć na cenę i dostępność wybranego samochodu. Zostaniesz przeniesiony na stronę wyników, gdzie Twoje wyszukiwanie zostanie zaktualizowane.";
"Country.Region" = "Kraj/region";
"SearchDatesIncorrect.Error" = "Nieprawidłowa data. Sprawdź wybrane daty";
"AgeFieldYoung.Error" = "Podaj wiek z przedziału 18-24 lata";
"DriverFullName.Empty.Error" = "Wprowadź imię i nazwisko kierowcy.";
"DriverEmail.Empty.Error" = "Wprowadź swój adres e-mail.";
"Phone.Empty.Error" = "Wprowadź swój numer telefonu.";
"Address.Empty.Error" = "Wprowadź swój adres.";
"City.Empty.Error" = "Wprowadź swoje miasto.";
"OpeningHours" = "Godziny pracy";
"AgeFieldElder.Error" = "Podaj wiek powyżej 71 lat";
"DistancePickupX" = "Odległość od lokalizacji odbioru: ${x}";
"Distance.Tooltip" = "Biuro wypożyczalni znajduje się pod adresem: ${x}.  To ${y} od ${z}";
"FlightNumber.Empty.Error" = "Numer lotu jest wymagany";
"NameOnCard" = "Nazwisko na karcie";
"EmailAddress" = "Adres e-mail";
"title_search_results" = "Wyniki";
"title_interstitial" = "Wyszukiwanie…";
"Availability.Mobile1" = "Nie znaleźliśmy wyników odpowiadających Twoim kryteriom. Spróbuj dokonać zmian w swoim wyszukiwaniu.";
"Availability.Text2" = "Podaj inny czas odbioru i zwrotu samochodu";
"Availability.Text3" = "Podaj inne daty";
"LocationType.Airport" = "Lotnisko";
"DriverDetails" = "Dane kierowcy";
"search_country" = "Szukaj";
"wcag.information" = "Dodatkowe informacje";
"filter_clearall" = "Wyczyść wszystko";
"filter_clear" = "Wyczyść";
"Size.Small" = "Mały";
"Size.Medium" = "Średni";
"Size.Large" = "Duży";
"Size.SUV" = "SUV";
"Size.Fullsize" = "Duży";
"Size.Luxury" = "Luksusowy";
"Size.Premium" = "Premium";
"simple_connection_error" = "Wystąpił problem przy przetwarzaniu Twojego żądania. Spróbuj ponownie";
"Residency.PopUp.Title" = "Zmiana kraju/regionu?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"CardExpDate.Empty.Error" = "Wprowadź miesiąc i rok ważności karty";
"DriverFirstName.Empty.Error" = "Wprowadź imię kierowcy";
"DriverLastName.Empty.Error" = "Wprowadź nazwisko kierowcy";
"FlightNumberOptional" = "Numer lotu (opcjonalnie)";
"results_car_empty" = "Brak wyników";
"Availability.Text5" = "Spróbuj usunąć filtry";
"wcag.basket" = "Koszyk do płatności";
"wcag.addExtra" = "Dodaj dodatek";
"wcag.removeExtra" = "Usuń dodatek";
"results_driver_age" = "Wiek kierowcy: ${x}";
"filter_showxcars" = "Pokaż ${x} samochodów";
"payment_premium_cover" = "Ochrona Premium";
"wcag.back" = "Wstecz";
"Filter.CarSize.Show.All" = "Pokaż więcej opcji";
"Filter.CarSize.Show.Less" = "Pokaż mniej opcji";
"CardholderName.Empty.Error" = "Wprowadź imię i nazwisko właściciela karty.";
"CardSecurityCode.Empty.Error" = "Tutaj wpisz kod zabezpieczający karty.";
"CardNumber.Payment.Empty.Error" = "Wprowadź numer karty.";
"Cardexpiry.Empty.Error" = "Wprowadź datę ważności karty.";
"SpecialOffer.GuaranteedNewCar" = "Gwarantowany nowy samochód";
"SpecialOffer.FreeDriver" = "Dodatkowy kierowca bezpłatnie";
"SpecialOffer.GuaranteedCarModel" = "Gwarantowany model samochodu";
"Carblock.People" = "${x} osoby";
"cancellation_banner" = "Bezpłatna rezygnacja w przypadku wszystkich samochodów do 48 godzin przed odbiorem";
"Carblock.PricePerDay" = "${x}/dzień";
"Carblock.Total" = "Łącznie: ${x}";
"CarPriceInclude" = "Obejmuje ${x} (${y})";
"CarPriceInclude.Free" = "Za darmo";
"Insurance.Modal.Accept" = "Akceptuję";
"Insurance.Modal.AcceptText" = "Zanim przejdziesz dalej, musisz zaakceptować Regulamin ubezpieczenia";
"Insurance.Modal.ViewTerms" = "Wyświetl regulamin";
"Preferred.Supplier.Footer.Default" = "Oferty specjalne";
"Preferred.Supplier.Header.Default" = "Zalecane";
"Booking.Summary.Payment.Paid" = "Zapłacono";
"Booking.Summary.Payment.Pickup" = "Do zapłaty przy odbiorze";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Zwracamy uwagę, że dokumentacja polisy może zostać dostarczona na Twój adres e-mail i/lub przesłana pocztą tradycyjną. Klikając opcję „${x}” i podając swój adres e-mail, otrzymasz swoją dokumentację pocztą e-mail. Jeśli życzysz sobie otrzymać dokumentację ubezpieczeniową pocztą tradycyjną, poinformuj nas o tym, pisząc na adres e-mail carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Podaj wiek powyżej ${x} lat";
"DriverAgeYoung.Error" = "Podaj wiek z przedziału ${x}-${y} lat";
"Extras.Show.List" = "Wyświetl listę";
"Extras.Subheader" = "Dostępność tych dodatków nie zawsze jest gwarantowana, a ceny podlegają zmianom w przypadku dokonywania zapłaty w biurze.";
"Extras.Included" = "Wliczone";
"Extras.X.Free" = "${x} za darmo";
"Payment.Summary.Free" = "${x} za darmo";
"error_connection_text" = "Upewnij się, że masz połączenie z siecią mobilną lub WiFi i spróbuj ponownie.";
"error_connection_cta" = "Spróbuj ponownie";
"error_dismiss" = "Zamknij";
"Upsell_Title" = "Dobra wiadomość!";
"Upsell_Body" = "Masz wybór opcji ubezpieczenia na wybrany samochód.";
"CTA_Not_Now" = "Nie teraz";
"Limited_Cover_Title" = "Ograniczona ochrona";
"Limited_Insurance_Checklist_Item1" = "Wkład własny ${x} (bezzwrotny)";
"Limited_Insurance_Checklist_Item3" = "Ograniczony zakres autocasco i zabezpieczenie przeciwkradzieżowe";
"Premium_Insurance_Details" = "Ubezpieczenie zwrotu za szkody zapewniane przez AXA.";
"Premium_Insurance_Checklist_Item1" = "Do ${x} zabezpieczenia wkładu własnego (zwrotne)";
"Premium_Insurance_Checklist_Item2" = "${x} depozytu w biurze";
"Premium_Insurance_Checklist_Item3" = "Zwrot sumy wkładu własnego w przypadku uszkodzenia lub kradzieży";
"ZeroExcess_Title" = "Pakiet zniesienia kosztu własnego";
"ZeroExcess_Insurance_Details" = "Ubezpieczenie ze zniesieniem kosztu własnego i niskim depozytem.";
"ZeroExcess_Checklist_Item1" = "${x} wkładu własnego";
"ZeroExcess_Checklist_Item2" = "Autocasco i zabezpieczenie przeciwkradzieżowe";
"ZeroExcess_CC_Required" = "Niewymagana karta kredytowa";
"Insurance_Checklist_Third_Party" = "Ubezpieczenie od odpowiedzialności strony trzeciej";
"Insurance_Checklist_Desk_Deposit" = "${x} depozytu w biurze";
"Insurance_More_Info" = "Więcej informacji";
"CTA_Show_Me" = "Pokaż";
"SpecialOffer.ZeroExcessAvailable" = "Dostępny pakiet ze zniesionym kosztem własnym";
"Limited_Insurance_Included" = "Zawarte w opłacie za wynajem samochodu.";
"Premium_Insurance_Checklist_Item4" = "Szyby, opony, podwozie oraz dach";
"Premium_Insurance_Checklist_Item5" = "Ubezpieczenie od utraty kluczyków i rzeczy osobiste";
"CTA_Add_Continue" = "Dodaj i kontynuuj";
"ZeroExcess_Terms_1" = "Dzięki pakietowi Zero Excess (który oferuje zniesienie kosztu własnego) możesz skorzystać z zalet Ograniczonej ochrony (w której zawarto ubezpieczenie od odpowiedzialności cywilnej). Wkład własny wynosi ${x}, a depozyt zostaje znacznie obniżony. Jeśli samochód zostanie uszkodzony lub skradziony, punkt wynajmu samochodów nie naliczy opłaty.";
"ZeroExcess_Terms_2" = "Ubezpieczenie może nie obejmować uszkodzenia lub utraty opon, przedniej szyby, elementów szklanych i podwozia. Prosimy o sprawdzenie tego u przedstawiciela wypożyczalni w biurze.";
"LimitedCover_Info" = "Z Ograniczoną ochroną zapewnianą przez dostawcę masz zabezpieczenie przed odpowiedzialnością cywilną. Możesz również dysponować w ograniczonym zakresie ochroną przed uszkodzeniami i zabezpieczeniem przeciwkradzieżowym. Polisa pokrywa większość kosztów, jednak ponosisz odpowiedzialność za wkład własny na sumę do ${x}. Odbierając samochód, musisz pozostawić depozyt zabezpieczający przy użyciu swojej karty kredytowej. W przypadku uszkodzeń lub kradzieży samochodu dostawcy pokryją poniesione koszty z sumy depozytu.";
"Swiss_Premium_Insurance_Details" = "Ochronę ubezpieczeniową zapewnia firma TSM Insurance. Wszelkie roszczenia są obsługiwane przez AXA Assistance.";
"FlightNumber_Error" = "Sprawdź numer swojego lotu.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "To nie jest rozpoznawalny numer lojalnościowy";
"Priority_Messaging_Native_Results" = "Ciesz się elastycznością i ulepszonymi sposobami czyszczenia.";
"Priority_Messaging_Native_Details" = "Z opcji bezpłatnej rezygnacji można skorzystać do ${x} godzin przed odbiorem.";
"Priority_Messaging_Native_Payment" = "Zapewnij sobie w pełni elastyczne plany dzięki bezpłatnej rezygnacji do ${x} godzin przed odbiorem.";
"car_features" = "Funkcje samochodu";
"vehicle_fuel_hybrid" = "Hybrydowy";
"vehicle_fuel_electric" = "Elektryczny";
"rental_info_details" = "Więcej szczegółów";
"vehicle_fuel_policy_type_FREETANK" = "Bezpłatny bak";
"vehicle_fuel_policy_desc_FREETANK" = "Samochód jest udostępniany z bezpłatnym pełnym bakiem paliwa. Możesz zużyć dowolną ilość paliwa i nie musisz tankować samochodu przed jego zwrotem.";
"vehicle_fuel_policy_type_SAMESAME" = "Zwrot pojazdu z taką samą ilością paliwa";
"vehicle_fuel_policy_desc_SAMESAME" = "Odbierasz samochód z paliwem. Sprawdź ilość paliwa przed jazdą. Samochód trzeba zwrócić z tą samą ilością paliwa.";
"Filter_PriceRange" = "Zakres cenowy";
"Filter_AverageCarPrice" = "Średnia cena za samochód to ${x}";
"PickupType_CarDriver" = "Usługa szofera";
"PickupType_CarDriver_Info" = "Szofer będzie oczekiwał w hali przylotów na lotnisku";
"PickupType_MeetNGreet" = "Odbiór z lotniska";
"PickupType_MeetNGreet_Info" = "Przedstawiciel wypożyczalni powita Cię w terminalu lotniska i zaprowadzi do biura obsługi.";
"PickupType_Terminal" = "Odbiór w terminalu lotniska";
"PickupType_Terminal_Tooltip" = "To najwygodniejsza metoda odbioru. Biuro wypożyczalni znajduje się w terminalu lotniska.";
"PickupType_ShuttleBus_Terminal" = "Autobus liniowy";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Bezpłatny autobus wahadłowy zabierze Cię z terminalu lotniska do biura obsługi.";
"PickupType_ShuttleBus_Counter" = "Autobus liniowy";
"PickupType_ShuttleBus_Counter_Tooltip" = "Bezpłatny autobus wahadłowy zabierze Cię z terminalu lotniska do biura obsługi.";
"PickupType_HoppaShuttleBus" = "Autobus liniowy";
"PickupType_HoppaShuttleBus_Info" = "Autobus liniowy zawiezie Cię do punktu obsługi w pobliżu terminalu lotniska. Za tę usługę może obowiązywać niewielka opłata, którą należy uiścić u kierowcy.";
"PickupType_OnAirport_Terminal" = "Na lotnisku";
"PickupType_OnAirport_Terminal_Info" = "Biuro wypożyczalni jest dogodnie zlokalizowane na terenie lotniska.";
"PickupType_OnAirport" = "Na lotnisku";
"PickupType_OnAirport_Info" = "Biuro wypożyczalni jest dogodnie zlokalizowane na terenie lotniska.";
"PickupType_Rail" = "Konieczna podróż koleją";
"PickupType_Rail_Info" = "Konieczna jest podróż koleją z terminalu lotniska do lokalizacji dostawcy";
"vehicle_fuel_lpg" = "LPG";
"vehicle_fuel_hydrogen" = "Wodór";
"vehicle_fuel_ethanol" = "Etanol";
"vehicle_fuel_multifuel" = "Wielopaliwowy";
"sale_search_banner_title" = "Wyprzedaż już trwa!";
"sale_search_banner_description" = "Nawet ${x} taniej Wyprzedaż trwa do ${y}.";
"sale_landing_banner_title" = "Wyprzedaż już trwa!";
"sale_landing_banner_description" = "Nawet ${x} taniej Wyprzedaż trwa do ${y}.";
"landing_page_1_title" = "Elastyczne rezerwowanie";
"landing_page_3_title" = "Całodobowa obsługa klienta";
"landing_page_4_title" = "Brak ukrytych opłat";
"landing_page_4_desc" = "Wyjaśnimy wszelkie dodatkowe koszty przed rezerwacją samochodu";
"landing_page_1_desc" = "Zarezerwuj samochód z opcją bezpłatnej rezygnacji do 48 godzin przed odbiorem";
"landing_page_2_title" = "Zdezynfekowane samochody";
"landing_page_2_desc" = "Podróżuj pewnie i bezpiecznie dzięki wzmocnionym procedurom czyszczenia";
"landing_page_3_desc" = "Nasz zespół służy pomocą w przypadku wszelkich pytań związanych z Twoją rezerwacją";
"landing_page_title" = "Porównaj oferty wynajmu samochodów od ponad 1700 dostawców na całym świecie";
"sale_discount_payment" = "Zniżka (-${x})";
"sales_TCs" = "Regulamin";
"recent_search_delete" = "Usuń";
"Pickup.Error" = "Wprowadź swoją lokalizację odbioru.";
"Return.Error" = "Wprowadź swoją lokalizację zwrotu.";
"HA_landing_page_title" = "Wynajmuj samochód ze spokojną głową. Szukaj. Porównaj. Zapisz.";
"Argus_landing_page_title" = "Najniższa cena lub zwrot różnicy. To proste.";
"Premium_Insurance_title" = "Ubezpieczenie zwrotu za szkody zapewniane przez ${x}.";
"Insurance.Checklist.Item1.2" = "Zwrot wkładu własnego w przypadku kradzieży";
"ZeroExcess_Checklist_Item2_1" = "Autocasco";
"ZeroExcess_Checklist_Item2_2" = "Ubezpieczenie przed kradzieżą";
"Insurance.Checklist.Item1.1" = "Zwrot sumy wkładu własnego w przypadku uszkodzenia";
"Disclaimer.Quebec" = "Ubezpieczenie nie jest dostępne dla mieszkańców Quebecu";
"Select.Province" = "Wybierz prowincję";
"Province.Residency" = "Prowincja zamieszkania";
"state.CA.BC" = "Kolumbia Brytyjska";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Jukon";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Wyspa Księcia Edwarda";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Terytoria Północno-Zachodnie";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nowa Szkocja";
"state.CA.NL" = "Nowa Fundlandia i Labrador";
"state.CA.NB" = "Nowy Brunszwik";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Refundację w ramach ubezpieczenia przed stratami i uszkodzeniami zapewnia AWN.";
"no_cover_title" = "Brak ubezpieczenia";
"no_cover_item1" = "${x} na pokrycie kosztów związanych z odpowiedzialnością w przypadku uszkodzeń lub kradzieży pojazdu";
"no_cover_item3" = "Bez autocasco i zabezpieczenia przeciwkradzieżowego";
"no_cover_item2" = "${x} depozytu w biurze";
"no_cover_item4" = "Bez ubezpieczenia od odpowiedzialności strony trzeciej";
"no_cover_cta" = "Kontynuuj bez ochrony";
"Insurance.Cover" = "Zakres ubezpieczenia";
"CTA_Confirm_booking" = "Potwierdź rezerwację";
"CTA.Confirm.AcceptTerms" = "Kliknij przycisk „Potwierdź rezerwację”, aby ją sfinalizować, oraz zaakceptuj nasze warunki wypożyczenia, regulamin i politykę prywatności.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "Kalifornia";
"state.US.CO" = "Kolorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "Dystrykt Kolumbii";
"state.US.DE" = "Delaware";
"state.US.FL" = "Floryda";
"state.US.GA" = "Georgia";
"state.US.HI" = "Hawaje";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Luizjana";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Michigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Missouri";
"state.US.MS" = "Missisipi";
"state.US.MT" = "Montana";
"state.US.NC" = "Karolina Północna";
"state.US.ND" = "Dakota Północna";
"state.US.NE" = "Nebraska";
"state.US.NH" = "New Hampshire";
"state.US.NJ" = "New Jersey";
"state.US.NM" = "Nowy Meksyk";
"state.US.NV" = "Nevada";
"state.US.NY" = "Nowy Jork";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregon";
"state.US.PA" = "Pensylwania";
"state.US.SC" = "Karolina Południowa";
"state.US.SD" = "Dakota Południowa";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Teksas";
"state.US.UT" = "Utah";
"state.US.VA" = "Wirginia";
"state.US.VT" = "Vermont";
"state.US.WA" = "Waszyngton";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "Wirginia Zachodnia";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Zalecane, oferowane i sprzedawane przez Allianz Global Assistance. Ubezpieczyciel: Jefferson Insurance Company lub BCS Insurance Company. Plan, w tym ubezpieczenie i usługi assistance. Obowiązuje Regulamin (w tym odnośnie do uprzednich schorzeń).";
"Insurance.Disclosure.Allianz.Link" = "Szczegółowe informacje na temat planu i wyceny.";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19: ograniczenia zakresu ubezpieczenia";
"Damage.Protection.title" = "Ubezpieczenie przed szkodami zapewnia ${x}";
"State.Residency" = "Kraj zamieszkania";
"Select.Residency" = "Wybierz miejsce zamieszkania";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Oferty specjalne";
"Size.Midsize" = "Duże";
"Size.Smallsuv" = "Mały SUV";
"Size.Mediumsuv" = "Średni SUV";
"Size.Midsizesuv" = "SUV średniej wielkości";
"Size.Largesuv" = "Duży SUV";
"Size.Mini" = "Mini";
"Size.Economy" = "Ekonomiczny";
"Size.Compact" = "Kompakt";
"Size.Intermediate" = "Średni";
"Size.Standard" = "Standard";
"Size.Minivan" = "Minivan";
"Size.Cargovan" = "Van transportowy";
"Size.Van" = "Van";
"Size.Largevan.12pax" = "Duży van";
"Size.Largevan.15pax" = "Duży van";
"Size.Convertible" = "Kabriolet";
"Size.Estate" = "Kombi";
"Size.Peoplecarrier" = "Minivan";
"Size.5seatcarrier" = "5-osobowy minivan";
"Size.7seatcarrier" = "7-osobowy minivan";
"Size.9seatcarrier" = "9-osobowy minivan";
"Size.Scooter" = "Skuter";
"Size.Truck" = "Ciężarówka";
"Size.Exotic" = "Egzotyczny";
"Size.Special" = "Specjalne";
"cash_banner_title" = "Zaoszczędź nawet 40 € przy wynajmie samochodu z Prime";
"Price.for.days" = "Cena za ${X} dni";
"cash_widget_confirmation_title" = "Gratulacje!";
"cash_widget_confirmation_subtitle" = "Dzięki voucherowi zaoszczędziłeś(-aś) ${x} na tej rezerwacji samochodu.";
"cash_widget_payment_title" = "Gratulacje!";
"cash_widget_payment_subtitle" = "Dzięki voucherowi oszczędzasz ${x} na tej rezerwacji samochodu";
"Prime_why_book_with_us" = "Dlaczego setki tysięcy członków Prime wynajmuje samochody z nami?";
"Prime_cash_widget_payment_title" = "Gratulacje!";
"voucher.for.days" = "Cena vouchera na ${x} dni";
"voucher.for.day" = "Całkowita cena";
"Promo.Code" = "Kod promocyjny";
"Cannot.Find.Location" = "Niestety, nie możemy odnaleźć Twojej lokalizacji. Spróbuj ponownie później.";
"Use.Current.Location" = "Użyj bieżącej lokalizacji";
"Location.Permission.Disabled" = "Aby użyć tej funkcji, przejdź do Ustawień i zezwól aplikacji na dostęp do lokalizacji.";
"Sup.Ben.Select.Code.Type" = "Wybierz rodzaj kodu";
"Sup.Ben.Activated.Button.Title" = "Szukaj ofert ze zniżkami";
"Sup.Ben.Add.CTA" = "Dodaj kod promocyjny/zniżkowy";
"Sup.Ben.Code" = "Kod";
"Sup.Ben.Description" = "Skorzystaj z najlepszych stawek dzięki specjalnym zniżkom u naszych dostawców. Dodaj teraz rabaty Avis i Budget.";
"Sup.Ben.Toggle.Title" = "Zastosuj stawki zniżkowe";
"Sup.Ben.Banner.Title" = "Skorzystaj z najlepszych stawek";
"Sup.Ben.Banner.Description" = "Skorzystaj ze specjalnych zniżek naszych wyłącznych partnerów z branży wynajmu samochodów Avis i Budget.";
"Sup.Ben.Banner.Button" = "Zastosuj teraz";
"Sup.Ben.Rental.Company" = "Wypożyczalnia";
"Sup.Ben.Promo.Validation.Error" = "Coś się nie zgadza. Sprawdź swój kod i spróbuj ponownie";
"Sup.Ben.Promo.Validation.Success" = "Wygląda w porządku!";
"Sup.Ben.Code.Type" = "Typ kodu";
"Sup.Ben.Promo.Discount" = "Promocja/zniżka";
"Sup.Ben.Update" = "Uaktualnij";
"Sup.Ben.XOptional" = "${x} (opcjonalnie)";
"SpecialOffer.FreeGPS" = "Bezpłatna nawigacja GPS";
"SpecialOffer.FreeWinterTyres" = "Bezpłatne opony zimowe";
"Free.Extra.Included" = "Bezpłatny dodatek w pakiecie";
"Customer.Portal.Booking.CTA" = "Zarządzaj rezerwacjami";
"Booking.Ref.Copied" = "Numer referencyjny rezerwacji skopiowano do schowka";
"Booking.Ref.Title" = "Numer referencyjny rezerwacji";
"Country.Selection.Settings" = "Kraj/region zamieszkania może wpływać na warunki wynajmu oraz pojazdy pojawiające się w wynikach wyszukiwania.";
"Country.Selection.Dialog.Title" = "Zmieniasz kraj/region?";
"Country.Selection.Dialog.Text" = "Zmiana kraju/regionu zamieszkania wpłynie na warunki wynajmu i w celu zaprezentowania najbardziej precyzyjnych wyników, zostaniesz przekierowany(-a) z powrotem na stronę wyników wyszukiwania.";
"Pay.Later.Title" = "Opcje płatności";
"Pay.Later.Pay.Today" = "Zapłać dziś";
"Pay.Later.Pay.By" = "Zapłać do ${x}";
"Pay.Later.Payment.Explainer" = "Zapłać ${x} depozyt na poczet opłaty za wynajem już dziś. <b>Pozostałe saldo</b> zostanie automatycznie pobrane dn. ${y}.";
"Pay.Later.Pay.Now" = "Zapłać teraz";
"Pay.Later.Basket.Deducted.On" = "Pobrano w dniu ${x}";
"Pay.Later.Basket.Pick.Up" = "Opłata przy odbiorze";
"Pay.Later.Remaining.Balance.Explainer" = "Pozostałe saldo za wypożyczenie samochodu zostanie automatycznie pokryte ze środków na Twojej karcie dn. ${x}.";
"Pay.Later.Accessories.Explainer" = "Za poniższe elementy zapłacisz przy odbiorze: ${x}";
"Pay.Later.View.Details" = "Zobacz szczegóły";
"Payment.Processing.Message" = "Twoja rezerwacja jest w toku";
"Loyalty.Banner.Greeting" = "Witaj";
"landing.usp.position1" = "Zaoszczędź do 35% od podstawowych stawek* oferowanych przez Avis i Budget.";
"landing.usp.position2" = "Zdobądź do 1250 mil bonusowych MileagePlus";
"landing.usp.position3" = "Avis: Użyj swojego numeru MileagePlus oraz kodu zniżkowego Avis Worldwide Discount (AWD) A791500, aby zgarnąć bazowe mile premiowe MileagePlus oraz zniżkę.";
"landing.usp.position4" = "Budget: Użyj swojego numeru MileagePlus oraz kodu zniżkowego Budget Customer Discount (BCD) B204900, aby zgarnąć bazowe mile premiowe MileagePlus oraz zniżkę.";
"landing.usp.position5" = "Aby wykorzystać mile lub mile w połączeniu z pieniędzmi, odwiedź stronę <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "* Oszczędność do 35% dotyczy jedynie zapłaty za czas wynajmu oraz kilometraż. Wszelkie podatki, opłaty (w tym m.in. opłata akcyzowa od klimatyzacji, opłata koncesyjna, opłata za rejestrację, opłata energetyczna, opłata na utrzymanie opon oraz opłata lojalnościowa) i dopłaty (w tym m.in. dopłata dla klienta za korzystanie z obiektów lotniskowych oraz dopłata środowiskowa) stanowią koszty dodatkowe.";
"landing.usp.title" = "Zarezerwuj wynajem samochodu za pośrednictwem United";
"united_landing.usp.title" = "Zarezerwuj wynajem samochodu za pośrednictwem United";
"landing.usp.sale.position1" = "Oferta specjalna ograniczona czasowo: Zdobądź dodatkowe 500 mil bonusowych MileagePlus. <a href=\"https://cars.united.com/pl/mileage-terms-and-conditions\" target=\"_blank\"><b>Pełna lista warunków dostępna jest tutaj.</b></a>";
"united_redeem.landing.usp.title" = "Dodatkowe korzyści związane z rezerwacją wypożyczenia samochodu w Avis lub Budget w ramach programu MileagePlus Car Awards";
"united_redeem.landing.usp.position1" = "Zaloguj się do konta MileagePlus, aby skorzystać z najlepszych cen";
"united_redeem.landing.usp.position2" = "Zapłać przy użyciu mil lub kombinacji mil i środków pieniężnych";
"united_redeem.landing.usp.position3" = "Aby zmodyfikować/anulować rezerwację, do której zostały wykorzystane mile, odwiedź nasze <a href=\"https://cars.mileageplus.com/pl/help\" target=\"_blank\"><b>centrum wsparcia</b></a>";
"landing.usp.tac.title" = "Regulamin";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Regulamin</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Polityka prywatności</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Polityka prywatności</a>";
"united_landing.usp.sale.position2" = "Oferta specjalna ograniczona czasowo: Zdobądź dodatkowe 500 mil bonusowych MileagePlus. <a href=\"https://cars.united.com/pl/mileage-terms-and-conditions\" target=\"_blank\"><b>Pełna lista warunków dostępna jest tutaj.</b></a>";
"sale_landing_banner_monetary_description" = "Zarezerwuj teraz! Koszt już od ${x} dziennie!";
"sale_landing_banner_caption_closed_group" = "Specjalny rabat";
"sale_landing_banner_caption" = "Wyprzedaż";
"sale_landing_banner_percentage_title" = "Wyprzedaż już trwa";
"sale_landing_banner_monetary_title" = "Oferty wynajmu samochodów";
"sale_landing_banner_TCs" = "Regulamin";
"sale_landing_banner_title_monetary" = "Oferty wynajmu samochodów";
"sale_search_banner_title_monetary" = "Oferty wynajmu samochodów";
"sale_search_banner_monetary_description" = "Zarezerwuj teraz! Koszt już od ${x} dziennie!";
"payment.options.creditcard.title" = "Karta kredytowa";
"payment.error.generic.dialog.text" = "Niestety nie jesteśmy w stanie obecnie przetworzyć Twojej rezerwacji. Rezerwacja nie została zakończona i żadna płatność nie została pobrana. Spróbuj ponownie, wybierając alternatywną metodę płatności.";
"payment.googlepay.card.link" = "Zmień";
